{
	"floors" : {
		"0": {
			"map":"file://android_asset/map/map0.png",
			"descr":""
		},
		"1": {
			"map":"file://android_asset/map/map1.png",
			"descr":""
		},
		"2": {
			"map":"file://android_asset/map/map2.png",
			"descr":""
		},
		"3": {
			"map":"file://android_asset/map/map3.png",
			"descr":""
		},
		"4": {
			"map":"file://android_asset/map/map4.png",
			"descr":""
		},
		"5": {
			"map":"file://android_asset/map/map5.png",
			"descr":"Парковка"
		},
		"6": {
			"map":"file://android_asset/map/map6.png",
			"descr":"Парковка"
		},
		"7": {
			"map":"file://android_asset/map/map7.png",
			"descr":"Каток"
		}
	},
	"cat" : {
		"Бельё" : [
		{
			"id"    : 0,
			"name"  : "Aubade",
			"floor" : 2,
			"xyr"   : [618,443,7],
			"descr" : "Aubade – французская марка женского белья.Самый большой ассортимент женского белья, купальников, пляжной одежды, домашней одежды и аксессуаров, а также мужское нижнее белье французской марки Aubade вы можете приобрести в бутике «AUBADE»."
		},
		{
			"id"    : 1,
			"name"  : "Bliss",
			"floor" : 4,
			"xyr"   : [570,283,9],
			"descr" : "Предприятие разрабатывает и производит инновационное белье различного назначения. В течение 14 лет мы лидируем на рынке и являемся признанным экспертом. Наши конструкторы и дизайнеры регулярно посещаютбельевые выставки в Париже и используют в коллекции последние тенденции мировой бельевой моды. Звезды кино и эстрады с удовольствием носят белье «Bliss». По качеству тканей, разнообразию моделей и удобству в ношении ничем не уступает импортным аналогам."
		},
		{
			"id"    : 2,
			"name"  : "Byford",
			"floor" : 3,
			"xyr"   : [415,207,9],
			"descr" : "Byford всемирно узнаваемый брэнд, который был основан в 1919 г. Дональдом Байфордом в центре трикотажной индустрии Англии. Построенный на прекрасном британском наследии,  Byford продолжает придерживаться  высочайшим стандартам дизайна, мастерства и сервиса. Производство ведется под строгим контролем высоких стандартов качества в Европе и Азии. Дизайн продукции разрабатывается в Англии,  что обеспечивает высокий спрос покупателей на прекрасно отточенный британский стиль. "
		},
		{
			"id"    : 3,
			"name"  : "CALZEDONIA",
			"floor" : 2,
			"xyr"   : [490,313,8],
			"descr" : "«Calzedonia» - это модная итальянская компания, известная в большинстве стран мира. Более 1100 магазинов «Calzedonia» открыто по всему миру - в Италии, Австрии, Чехии, Греции, Венгрии, Мексике, Польше, Португалии, Сербии, Словении, Хорватии, Испании, Турции, на Кипре, в России и других странах. Модные бутики и торговые точки «Calzedonia» предлагают своим покупателям большой ассортимент разнообразных моделей чулочно-носочных изделий, купальников и нижнего белья отличного качества по доступным ценам."
		},
		{
			"id"    : 4,
			"name"  : "ESTELLE MARE",
			"floor" : 3,
			"xyr"   : [564,387,7],
			"descr" : "«Эстель Маре» – новый проект сети салонов «Эстель Адони» – первый в России бутик высокой пляжной моды. Самые последние тренды, самые громкие дизайнерские имена - все в одном магазине: Emamo, Pin Up, John Galliano, Gottex, Lise Charmel."
		},
		{
			"id"    : 5,
			"name"  : "ETAM",
			"floor" : 2,
			"xyr"   : [768,265,15],
			"descr" : "Etam – известная французская  марка женского белья и домашней одежды  почти за столетнюю историю стала любимой во всем мире. В 2009 году лицом компании стала всемирно известная модель Наталья Водянова - воплощение женской соблазнительности и красоты. Специально для Etam Наталия каждый год создает свою коллекцию белья и домашней одежды Natalia pour Etam (Наталия для Etam)."
		},
		{
			"id"    : 6,
			"name"  : "FALCONERI",
			"floor" : 2,
			"xyr"   : [492,195,12],
			"descr" : ""
		},
		{
			"id"    : 7,
			"name"  : "INCANTO",
			"floor" : 2,
			"xyr"   : [426,177,12],
			"descr" : "INCANTO FASHION GROUP -­ лидирующая компания в сфере производства белья, чулочно‐носочных изделий и домашней одежды. Головной офис компании находится в Италии, недалеко от Вероны. Именно там космополитичная команда дизайнеров создает коллекции, отвечающие последним трендам мировой fashion‐индустрии."
		},
		{
			"id"    : 8,
			"name"  : "INTIMISSIMI",
			"floor" : 2,
			"xyr"   : [577,587,12],
			"descr" : "Первая линия нижнего белья была запущена в 1996 году под названием «Intimissimi». Сегодня «Intimissimi» – самостоятельный бренд, представляющий женское, мужское нижнее белье, а также одежду для дома."
		},
		{
			"id"    : 9,
			"name"  : "LA SENZA",
			"floor" : 2,
			"xyr"   : [742,590,18],
			"descr" : "La Senza - яркий, исключительный бренд модного, всемирно известного женского белья для молодых, веселых и кокетливых!"
		},
		{
			"id"    : 10,
			"name"  : "NATALI",
			"floor" : 0,
			"xyr"   : [834,255,5],
			"descr" : ""
		},
		{
			"id"    : 11,
			"name"  : "VI ЛЕГИОН",
			"floor" : 3,
			"xyr"   : [526,229,11],
			"descr" : "В магазинах VI Легион,  входящих в группу компаний «Дикая Орхидея», представлены коллекции нижнего белья, домашней и пляжной одежды для мужчин. В  VI-Легионе  есть все необходимое для пляжного отдыха: плавки, шорты, майки, шлепанцы, а также комфортная домашняя одежда, удобные пижамы, халаты и нижнее белье от Ermenegildo Zegna, John Galliano, Roberto Cavalli, Frankie Morello, Dolce&Gabanna, Moschino, Diesel и других ведущих мировых брендов."
		},
		{
			"id"    : 12,
			"name"  : "VOGUE",
			"floor" : 3,
			"xyr"   : [695,524,5],
			"descr" : "VOGUE – это самая известная марка модного белья и колготок, включает в себя линию классических и эксклюзивных модных моделей колготок, белья и купальников. Женщина VOGUE всегда молодая, стильная и динамичная. Продукция от VOGUE это красиво, обольстительно и соблазнительно. Ассортимент коллекции VOGUE удовлетворит самый изысканный вкус покупательниц."
		},
		{
			"id"    : 13,
			"name"  : "WOLFORD",
			"floor" : 2,
			"xyr"   : [756,303,7],
			"descr" : "Wolford - современная, динамичная марка в сегменте премиум-класса мировой моды, которая предлагает разнообразные линии товаров женского гардероба."
		},
		{
			"id"    : 14,
			"name"  : "X.O.",
			"floor" : 3,
			"xyr"   : [692,432,5],
			"descr" : "Сеть магазинов мужского белья «Х.О.» - это территория стиля, свободная от предрассудков. Здесь ценится индивидуальность, внутренняя раскрепощенность и стремление к самовыражению. Именно здесь, в мире безграничного полёта фантазии, Ваш имидж становится завершённым, а образ - безупречным."
		},
		{
			"id"    : 15,
			"name"  : "YAMAMAY",
			"floor" : 2,
			"xyr"   : [519,221,10],
			"descr" : "Итальянская фирма Yamamay – признанный во всем мире лидер в разработке и продаже нижнего белья, купальников и домашней одежды. Хотя большинство моделей Ямамай - это эксклюзивное, роскошное белье, цены на него вполне демократичны."
		},
		{
			"id"    : 16,
			"name"  : "БЮСТЬЕ",
			"floor" : 2,
			"xyr"   : [705,516,10],
			"descr" : ""
		},
		{
			"id"    : 17,
			"name"  : "ДИКАЯ ОРХИДЕЯ",
			"floor" : 2,
			"xyr"   : [599,339,10],
			"descr" : " «Дикая Орхидея» представляет богатое собрание новинок сезона. Помимо любимых и классических марок, таких как Ermanno Scervino Lingerie, G. A. Paladini, Ritratti,  Raffaela Dangelo, Versace, Valery и других, «Дикая Орхидея» открывает своим клиентам бренды, которые с первого взгляда  покоряют не только женские, но и мужские сердца."
		},
		{
			"id"    : 18,
			"name"  : "ПЛАНЕТА КОЛГОТОК",
			"floor" : 2,
			"xyr"   : [897,256,5],
			"descr" : "ГК «Планета колготок», созданная в 1993 году, успешно ведет свою деятельность в сфере обеспечения чулочно-носочными изделиями наших прекрасных дам."
		},
		{
			"id"    : 19,
			"name"  : "ЭСТЕЛЬ АДОНИ",
			"floor" : 2,
			"xyr"   : [530,351,8],
			"descr" : "«Эстель Адони»  – это уникальная сеть бельевых магазинов, где  представлены самые известные марки от лучших европейских производителей. Все, «что хочет женщина», - она найдет в салонах «Эстель Адони»:  роскошное нижнее белье, изысканную одежду и обувь для дома, корсетные изделия, великолепные пляжные ансамбли."
		}
		],
		"Бижутерия и аксессуары" : [
		{
			"id"    : 20,
			"name"  : "ACCESSORIZE",
			"floor" : 1,
			"xyr"   : [591,340,15],
			"descr" : "Английский бренд Accessorize представляет огромный ассортимент стильных женских аксессуаров - сумок, головных уборов, шарфов, парео и палантинов, украшений для волос, бижутерии, обуви, белья, подарков."
		},
		{
			"id"    : 21,
			"name"  : "CAMEREL/ПРООБРАЗ",
			"floor" : 0,
			"xyr"   : [685,497,5],
			"descr" : "Огромный ассортимент женских и мужских сумок, ремней, кошельков, портмоне, ключниц, визитниц, обложек для документов, чемоданов, так же шелковых платков и шарфов."
		},
		{
			"id"    : 22,
			"name"  : "CHARM",
			"floor" : 2,
			"xyr"   : [757,403,5],
			"descr" : ""
		},
		{
			"id"    : 23,
			"name"  : "CHARM",
			"floor" : 2,
			"xyr"   : [625,507,5],
			"descr" : ""
		},
		{
			"id"    : 24,
			"name"  : "DIVA",
			"floor" : 2,
			"xyr"   : [606,425,10],
			"descr" : "diva - международный бренд модных аксессуаров, родившийся в Австралии и стремительно покоривший сердца fashionistas всего мира."
		},
		{
			"id"    : 25,
			"name"  : "ELIT ZAKOLKA",
			"floor" : 1,
			"xyr"   : [295,284,8],
			"descr" : "ElitZakolka – салон аксессуаров для волос.  Здесь представлен самый широкий ассортимент украшений для волос на любой вкус и для любого возраста."
		},
		{
			"id"    : 26,
			"name"  : "JOLIE",
			"floor" : 1,
			"xyr"   : [0,0,0],
			"descr" : ""
		},
		{
			"id"    : 27,
			"name"  : "KLUMBA",
			"floor" : 0,
			"xyr"   : [674,483,5],
			"descr" : "Аксессуарные часы,аксессуары для телефонов, вязанные шапки, авторские сумочки, вязанные шапки, канцтовары, брелки, сумочки, кошельки, косметички, шкатулки, кружки и т.д., часы"
		},
		{
			"id"    : 28,
			"name"  : "KONPLOTT",
			"floor" : 2,
			"xyr"   : [669,478,8],
			"descr" : "Эксклюзивные дизайнерские украшения KONPLOTT уже 27 лет радуют своих поклонников по всему миру и 'обвораживают блеском', используя необыкновенные материалы и контрастные, живые цвета. "
		},
		{
			"id"    : 29,
			"name"  : "LADY COLLECTION",
			"floor" : 1,
			"xyr"   : [490,305,7],
			"descr" : "Lady Collection – это крупнейший бренд модной бижутерии и аксессуаров в России и Казахстане. Серьги, кольца, браслеты, ободки и заколки, ремни и шарфы – у нас ты найдешь все  для создания модного эффектного образа каждый день!"
		},
		{
			"id"    : 30,
			"name"  : "L’ROSE",
			"floor" : 2,
			"xyr"   : [0,0,0],
			"descr" : "АКСЕССУАРЫ, БИЖУТЕРИЯ. СЕРЬГИ, БРАСЛЕТЫ, КОЛЬЦА."
		},
		{
			"id"    : 31,
			"name"  : "NOMINATION",
			"floor" : 1,
			"xyr"   : [306,223,8],
			"descr" : "Украшения Nomination Italy разработаны и изготовлены в Тоскане. Компания использует богатые традиции флорентийских ювелиров и современные технологии производства для того, чтобы изготовить свои коллекции драгоценных украшений."
		},
		{
			"id"    : 32,
			"name"  : "SWAROVSKI",
			"floor" : 1,
			"xyr"   : [654,404,5],
			"descr" : "Сверкающие модные украшения и кристальные фигурки."
		},
		{
			"id"    : 33,
			"name"  : "TIARA",
			"floor" : 0,
			"xyr"   : [662,422,5],
			"descr" : "Женские аксессуары: Кольца, серьги, браслеты, колье, аксессуары для волос, сумки, часы марок: DYRBERG/KERN (Дания), FIVA (Голландия), EVITA PERONI (Дания), Satellite (Франция), Hello Kitty (Япония)"
		},
		{
			"id"    : 34,
			"name"  : "ОПТИMYST",
			"floor" : 2,
			"xyr"   : [0,0,0],
			"descr" : "головные уборы"
		},
		{
			"id"    : 35,
			"name"  : "РИМСКИЕ КАНИКУЛЫ",
			"floor" : 1,
			"xyr"   : [0,0,0],
			"descr" : "Мы предлагаем итальянскую бижутерию и аксессуары премиум класса. Вся изюминка наших украшений в мастерстве изготовителей, в оригинальном дизайне и качественной работе мастера."
		}
		],
		"Галерея Pret-a-Porter" : [
		{
			"id"    : 36,
			"name"  : "AGENT PROVOCATEUR",
			"floor" : 0,
			"xyr"   : [519,593,12],
			"descr" : "Agent Provocateur – бельевой бренд, название которого говорит само за себя: провокационное, соблазнительное, но всегда оставляющее что-то для воображения."
		},
		{
			"id"    : 37,
			"name"  : "BALLIN",
			"floor" : 1,
			"xyr"   : [409,377,6],
			"descr" : "Сегодня Ballin - крупный бренд, известный во всем мире, выпускающий около 350 тысяч пар обуви в год."
		},
		{
			"id"    : 38,
			"name"  : "BILANCIONI",
			"floor" : 1,
			"xyr"   : [228,319,13],
			"descr" : ""
		},
		{
			"id"    : 39,
			"name"  : "BML MUNCHEN",
			"floor" : 0,
			"xyr"   : [549,622,11],
			"descr" : "Коллекции BML создаются для мужчин, готовых подчеркнуть свою индивидуальность, для тех, кто ценит непревзойденный крой и безупречность исполнения, элегантную сдержанность и шарм."
		},
		{
			"id"    : 40,
			"name"  : "CARACTERE",
			"floor" : 0,
			"xyr"   : [389,369,16],
			"descr" : "Бренд Caractère принадлежит известному итальянскому холдингу Miroglio Group, занимающему лидирующие позиции в мире в области производства женской одежды, экспортируемой в 36 стран мира."
		},
		{
			"id"    : 41,
			"name"  : "COCCINELLE",
			"floor" : 0,
			"xyr"   : [194,292,12],
			"descr" : "Бренд Coccinelle, славящийся своими сумками и аксессуарами класса люкс."
		},
		{
			"id"    : 42,
			"name"  : "CONCEPT BY TIME CODE",
			"floor" : 0,
			"xyr"   : [449,586,6],
			"descr" : "Часы скажут о Вас в обществе больше, чем рекомендации друзей, коллег и личные страницы в социальных сетях. Все зависит от того, что именно Вы пожелаете рассказать."
		},
		{
			"id"    : 43,
			"name"  : "DIVA BOUTIQUE",
			"floor" : 1,
			"xyr"   : [475,458,15],
			"descr" : "Наша Фирма более 15 лет занимается одеждой из Италии, наши байеры внимательно отслеживают все модные тенденции, грамотно подбирают ассортимент и стараются максимально профессионально и качественно удовлетворять меняющиеся с каждым сезоном запросы покупателей."
		},
		{
			"id"    : 44,
			"name"  : "ELENA MIRO",
			"floor" : 1,
			"xyr"   : [184,259,13],
			"descr" : "Elena Miro - одна из тех редких компаний в индустрии моды, которая создает одежду больших размеров, от 48-го и выше."
		},
		{
			"id"    : 45,
			"name"  : "FASHION LIFESTYLE BOUTIQUE",
			"floor" : 1,
			"xyr"   : [370,459,21],
			"descr" : "Покупатели Fashion Lifestyle могут сделать выбор из более чем 1500 брендов одежды, обуви, аксессуаров."
		},
		{
			"id"    : 46,
			"name"  : "FEAVINCI",
			"floor" : 1,
			"xyr"   : [456,424,17],
			"descr" : "Ассортиментный перечень: пальто, куртки, плащи, костюмы, пиджаки, брюки, сорочки, галстуки, запонки, носки, обувь, трикотаж, шапки, шарфы, перчатки, сумки и акссесуары."
		},
		{
			"id"    : 47,
			"name"  : "FLASH STORE",
			"floor" : 1,
			"xyr"   : [210,284,14],
			"descr" : "flash store  -  это мультибренд мужской и женской одежды, обуви и аксессуаров, органично интегрирующий на своей площадке разнообразные fashion направления в рамках сегментов premium и luxe, от молодежной одежды casual до интеллектуальных дизайнеров и вечерних коллекций."
		},
		{
			"id"    : 48,
			"name"  : "FREYWILLE",
			"floor" : 0,
			"xyr"   : [432,573,5],
			"descr" : "Австрийская компания 'FREYWILLE'"
		},
		{
			"id"    : 49,
			"name"  : "FURLA",
			"floor" : 0,
			"xyr"   : [218,314,12],
			"descr" : ""
		},
		{
			"id"    : 50,
			"name"  : "GL CLUB",
			"floor" : 1,
			"xyr"   : [393,437,6],
			"descr" : ""
		},
		{
			"id"    : 51,
			"name"  : "ICE ICEBERG",
			"floor" : 1,
			"xyr"   : [286,364,12],
			"descr" : "Ice Iceberg - марка с ярко выраженной индивидуальностью, адресованная молодой, космополитичной аудитории, открытой для новых тенденций."
		},
		{
			"id"    : 52,
			"name"  : "IMPERIAL",
			"floor" : 0,
			"xyr"   : [252,347,11],
			"descr" : "«IMPERIA’L» - мультибрендовый бутик ультрасовременной мужской и женской модной одежды  из Европы для прогрессивно настроенной молодежи."
		},
		{
			"id"    : 53,
			"name"  : "LAB.PAL ZILERI",
			"floor" : 1,
			"xyr"   : [493,554,12],
			"descr" : "Lab.Pal Zileri – элегантная и непринужденная, спортивная и современная, эта коллекция состоит из множества оттенков."
		},
		{
			"id"    : 54,
			"name"  : "LANCEL",
			"floor" : 0,
			"xyr"   : [408,480,15],
			"descr" : "Сумки из кожи и текстиля мужские и женские, портфели, барсетки, рюкзаки дорожные сумки и чемоданы LANCEL."
		},
		{
			"id"    : 55,
			"name"  : "LECADEAU",
			"floor" : 0,
			"xyr"   : [338,416,8],
			"descr" : "LeCadeau - сеть бутиков ювелирных украшений, аксессуаров и подарков от ведущих мировых брендов."
		},
		{
			"id"    : 56,
			"name"  : "LIU-JO",
			"floor" : 1,
			"xyr"   : [0,0,0],
			"descr" : "Марка LIU JO была основана в Италии в 1995 году дизайнером Марко Марчи (Marco Marchi) и его братом. Одежда Liu Jo производится из высококачественных материалов, преимущественно из шелка, шерсти и хлопка и украшается россыпями страз, бисером и оригинальными принтами."
		},
		{
			"id"    : 57,
			"name"  : "NO ONE",
			"floor" : 1,
			"xyr"   : [519,587,16],
			"descr" : "За почти двадцатилетнюю историю компания NO ONE получила статус одного из крупнейших дистрибьюторов ведущих итальянских брендов на российском рынке. В портфеле компании около 50 европейских марок."
		},
		{
			"id"    : 58,
			"name"  : "PATRIZIA PEPE",
			"floor" : 0,
			"xyr"   : [425,396,17],
			"descr" : ""
		},
		{
			"id"    : 59,
			"name"  : "PIA PRIMA",
			"floor" : 0,
			"xyr"   : [354,427,6],
			"descr" : ""
		},
		{
			"id"    : 60,
			"name"  : "PINKO",
			"floor" : 0,
			"xyr"   : [501,554,17],
			"descr" : "Женская одежда и аксессуары."
		},
		{
			"id"    : 61,
			"name"  : "POP UP 7",
			"floor" : 0,
			"xyr"   : [478,517,14],
			"descr" : ""
		},
		{
			"id"    : 62,
			"name"  : "RICHONE",
			"floor" : 0,
			"xyr"   : [152,250,21],
			"descr" : "RICHONE- мультибрендовый бутик, предлагающий покупателям только актуальные, изысканные и элегантные новинки мира Высокой моды: мужская и женская одежда и обувь, футболки, рубашки, джинсы, ремни, сумки, платья, брюки, юбки."
		},
		{
			"id"    : 63,
			"name"  : "TREVIS JORDAN",
			"floor" : 0,
			"xyr"   : [471,465,17],
			"descr" : "Trevis Jordan – это модная женская одежда, обувь и аксессуары. Коллекции в магазине можно отнести к стилям богемный art fashion и романтично-интеллектуальный business casual."
		},
		{
			"id"    : 64,
			"name"  : "TRU TRUSSARDI",
			"floor" : 0,
			"xyr"   : [450,425,15],
			"descr" : ""
		},
		{
			"id"    : 65,
			"name"  : "VICINI",
			"floor" : 1,
			"xyr"   : [547,621,10],
			"descr" : "Мужская и женская обувь, сумки."
		},
		{
			"id"    : 66,
			"name"  : "ИЛЬ ДЕ БОТЭ",
			"floor" : 1,
			"xyr"   : [564,139,10],
			"descr" : "Иль де Ботэ – это уверенно и динамично развивающаяся национальная торговая сеть магазинов парфюмерии и косметики."
		},
		{
			"id"    : 67,
			"name"  : "ИЛЬ ДЕ БОТЭ",
			"floor" : 1,
			"xyr"   : [357,347,15],
			"descr" : "Иль де Ботэ – это уверенно и динамично развивающаяся национальная торговая сеть магазинов парфюмерии и косметики."
		},
		{
			"id"    : 68,
			"name"  : "НИКОЛЯ ТИБО",
			"floor" : 0,
			"xyr"   : [418,556,6],
			"descr" : "Флорентийская мозаика, горячая эмаль, литые миниатюры в серебре и золоте, живопись,  резьба по дереву и камню, украшения для интерьера в стиле Фаберже, необычные настольные и каминные часы поражают своей изысканностью."
		},
		{
			"id"    : 69,
			"name"  : "ПАРАД",
			"floor" : 1,
			"xyr"   : [250,344,13],
			"descr" : "ПАРАD – это место, где в комфортной атмосфере парадного интерьера можно подобрать обувь и аксессуары на все случаи жизни."
		}
		],
		"Детская и молодежная мода" : [
		{
			"id"    : 70,
			"name"  : "ADIDAS KIDS",
			"floor" : 4,
			"xyr"   : [767,459,12],
			"descr" : "В adidas kids можно найти абсолютно любые товары для детей. Девочкам непременно понравятся яркие платья, носочки и топы, а мальчики оценят удобные штанишки и модные рюкзаки."
		},
		{
			"id"    : 71,
			"name"  : "BEBA KIDS",
			"floor" : 4,
			"xyr"   : [749,292,16],
			"descr" : "В магазине Bebakids представлены коллекции для детей и подростков от 0- 16 лет. Одежда выделяется настоящим европейским качеством и стилем."
		},
		{
			"id"    : 72,
			"name"  : "DU PAREIL AU MEME",
			"floor" : 4,
			"xyr"   : [590,476,15],
			"descr" : "Du Pareil au Meme(DPAM) – это мировая сеть детской одежды для мальчиков и девочек от 0 до 14 лет, которая предлагает рынку концепцию бренда с красочным французским дизайном, идеальным соотношением цена- качество и большим ассортиментом."
		},
		{
			"id"    : 73,
			"name"  : "GAP KIDS",
			"floor" : 4,
			"xyr"   : [831,425,13],
			"descr" : "Gap – культовый американский бренд модной одежды."
		},
		{
			"id"    : 74,
			"name"  : "JUSTICE",
			"floor" : 4,
			"xyr"   : [758,239,18],
			"descr" : "Это бренд №1 для девчонок в возрасте 6-14 лет!"
		},
		{
			"id"    : 75,
			"name"  : "KANZ",
			"floor" : 4,
			"xyr"   : [692,422,9],
			"descr" : "Более 10 лет KANZ известен в России как один из лидеров продажи детской одежды и аксессуаров, является правообладателем на производство и дистрибьюторство многих брендов."
		},
		{
			"id"    : 76,
			"name"  : "MAMAS & PAPAS",
			"floor" : 4,
			"xyr"   : [617,666,44],
			"descr" : "Mamas & Papas – британский бренд товаров для будущих мам и малышей."
		},
		{
			"id"    : 77,
			"name"  : "MONNALISA",
			"floor" : 4,
			"xyr"   : [551,510,17],
			"descr" : "Monnalisa - фирменные бутики итальянской детской одежды в Москве."
		},
		{
			"id"    : 78,
			"name"  : "MOTHERCARE",
			"floor" : 4,
			"xyr"   : [600,379,28],
			"descr" : "mothercare — единственная сеть магазинов для мам и малышей, по праву признанная экспертом в этом секторе рынка."
		},
		{
			"id"    : 79,
			"name"  : "OKAIDI",
			"floor" : 4,
			"xyr"   : [624,449,9],
			"descr" : "OKAIDI - Всемирно известный бренд французской детской одежды «Okaïdi» стремится сделать мир лучше."
		},
		{
			"id"    : 80,
			"name"  : "PAMPOLINA",
			"floor" : 4,
			"xyr"   : [675,452,12],
			"descr" : ""
		},
		{
			"id"    : 81,
			"name"  : "REEBOK KIDS",
			"floor" : 4,
			"xyr"   : [707,518,12],
			"descr" : "Детские спортивные товары."
		},
		{
			"id"    : 82,
			"name"  : "SELA",
			"floor" : 4,
			"xyr"   : [618,119,23],
			"descr" : "SELA – это известная российская марка модной и стильной одежды, которая уже более 20 лет радует своих покупателей  яркими коллекциями,  оригинальным дизайном и неизменно высоким качеством."
		},
		{
			"id"    : 83,
			"name"  : "SENBODULUN",
			"floor" : 4,
			"xyr"   : [584,328,9],
			"descr" : "Senbodulun- Сеть магазинов безопасных детской одежды и товаров для малышей"
		},
		{
			"id"    : 84,
			"name"  : "ВЕСЕЛО ШАГАТЬ",
			"floor" : 4,
			"xyr"   : [776,314,10],
			"descr" : "'Весело шагать' - это сеть магазинов обуви, одежды и аксессуаров для детей от первого шага до 14 лет."
		},
		{
			"id"    : 85,
			"name"  : "ИМПЕРИЯ ДЕТСТВА",
			"floor" : 4,
			"xyr"   : [903,403,20],
			"descr" : "Компания «Империя Детства» была образована в 1997 году и на сегодняшний день является одним из лидеров розничной торговли детскими товарами класса «Premium»  в городе Москве."
		}
		],
		"Женская одежда" : [
		{
			"id"    : 86,
			"name"  : "A.M.N.",
			"floor" : 2,
			"xyr"   : [567,304,13],
			"descr" : "Модная турецкая женская одежда"
		},
		{
			"id"    : 87,
			"name"  : "BASIC EDITIONS",
			"floor" : 2,
			"xyr"   : [845,145,6],
			"descr" : "«Basic Editions»-сеть монобрендовых бутиков женской одежды, обуви и аксессуаров."
		},
		{
			"id"    : 88,
			"name"  : "BEBE",
			"floor" : 2,
			"xyr"   : [816,404,10],
			"descr" : ""
		},
		{
			"id"    : 89,
			"name"  : "BESSINI",
			"floor" : 2,
			"xyr"   : [764,456,10],
			"descr" : "Бренд Bessini сегодня – результат труда мастера, посвятившего свою жизнь ткани и искусству одеваться."
		},
		{
			"id"    : 90,
			"name"  : "CASTELLO",
			"floor" : 3,
			"xyr"   : [903,310,7],
			"descr" : "Классический и современный стили сосуществуют рядом друг с другом, превращая поход за покупками в приятный и волнующий процесс."
		},
		{
			"id"    : 91,
			"name"  : "CATERINA LEMAN",
			"floor" : 2,
			"xyr"   : [934,271,13],
			"descr" : "Женская одежда. Ассортимент: плащи, костюмная группа, платья, юбки, брюки, блузы, трикотажная группа."
		},
		{
			"id"    : 92,
			"name"  : "CHAPERCHE",
			"floor" : 2,
			"xyr"   : [719,260,12],
			"descr" : "В бутике в основном представлены французские марки класса luxe c 34 по 48 размер."
		},
		{
			"id"    : 93,
			"name"  : "CHARUEL",
			"floor" : 3,
			"xyr"   : [645,392,14],
			"descr" : "Charuel – модный бренд женской одежды класса средний - средний плюс, существующий на рынке с 1998 года."
		},
		{
			"id"    : 94,
			"name"  : "CINZIA ROCCA",
			"floor" : 2,
			"xyr"   : [645,385,9],
			"descr" : "Женские пальто, трикотаж - Marlys. Шарфы, перчатки - Colombo."
		},
		{
			"id"    : 95,
			"name"  : "COATS",
			"floor" : 2,
			"xyr"   : [657,397,6],
			"descr" : "Верхняя женская одежда, женская одежда, пляжная одежда, легкая группа, аксессуары, сумки."
		},
		{
			"id"    : 96,
			"name"  : "GERARD DAREL",
			"floor" : 2,
			"xyr"   : [602,194,9],
			"descr" : "Женская одежда, обувь."
		},
		{
			"id"    : 97,
			"name"  : "GERRY WEBER",
			"floor" : 3,
			"xyr"   : [675,196,20],
			"descr" : "'Gerry Weber'- для современных и уверенных в себе женщин предпочитающих качественную и модную одежду для офиса и отдыха."
		},
		{
			"id"    : 98,
			"name"  : "GIZIA",
			"floor" : 2,
			"xyr"   : [815,172,12],
			"descr" : "Повседневная одежда, одежда для отдыха, одежда для офиса, вечерняя одежда, круизная одежда."
		},
		{
			"id"    : 99,
			"name"  : "KAREN MILLEN",
			"floor" : 2,
			"xyr"   : [708,209,13],
			"descr" : "Основная идея Karen Millen создавать модную, красивую одежду с необычайным кроем, чтобы она была одновременно изящной, оригинальной и в тоже время удобной."
		},
		{
			"id"    : 100,
			"name"  : "KIRA PLASTININA",
			"floor" : 3,
			"xyr"   : [1032,280,9],
			"descr" : "Модели Kira Plastinina для молодых, активных, стремящихся к индивидуальности, девушек создаются их ровесницей-дизайнером."
		},
		{
			"id"    : 101,
			"name"  : "LAUREN VIDAL",
			"floor" : 2,
			"xyr"   : [624,321,11],
			"descr" : "Ассортимент:, куртки-ветровки, леггинсы, туники, платья, юбки, брюки, блузоны."
		},
		{
			"id"    : 102,
			"name"  : "MANGO",
			"floor" : 2,
			"xyr"   : [755,202,9],
			"descr" : "Mango – это в высшей степени качественная, удобная и стильная одежда для девушек, ведущих активный образ жизни и следующих последним тенденциям мировой моды."
		},
		{
			"id"    : 103,
			"name"  : "MARELLA",
			"floor" : 2,
			"xyr"   : [566,154,7],
			"descr" : "В магазине MARELLA представлены популярные итальянский бренд MARELLA, который входит в состав MaxMara Fashion Group, одной из ведущих компаний Италии и известных во всем мире, занимающихся направлением pret-a-porter."
		},
		{
			"id"    : 104,
			"name"  : "MONA LISA",
			"floor" : 3,
			"xyr"   : [957,260,11],
			"descr" : "Женская одежда."
		},
		{
			"id"    : 105,
			"name"  : "MONSOON",
			"floor" : 2,
			"xyr"   : [630,412,10],
			"descr" : "Monsoon – английская торговая марка, основанная в 1972 году, объединившая под своим крылом две популярные в Великобритании и во всем мире торговые марки – Monsoon и Accessorize."
		},
		{
			"id"    : 106,
			"name"  : "MOTIVI",
			"floor" : 2,
			"xyr"   : [558,489,15],
			"descr" : "Магазины марки Мotivi по всему миру предлагают широчайший выбор товаров : куртки, пальто и полупальто, пиджаки, брюки, юбки, шорты, кофты, блузки и футболки, перчатки, носки и гольфы, платки и шарфы. Шапочки, сумки, ремни и бижутерию."
		},
		{
			"id"    : 107,
			"name"  : "NOUVELLE",
			"floor" : 3,
			"xyr"   : [432,187,7],
			"descr" : "Ассортимент товара: Одежда, аксессуары, пляжная одежда, вечерние платья, брюки, юбки, свитера, туники, ремни, перчатки, кошельки, пальто, куртки, шапки, сумки, шарфы платки, перчатки, трикотаж, купальники."
		},
		{
			"id"    : 108,
			"name"  : "OASIS",
			"floor" : 2,
			"xyr"   : [720,620,11],
			"descr" : "Ассортимент товара: платье, джемпер, топ, брюки, джинсы, блузка , болеро, варежки, жакет, жилет, зонт, кардиган, кожаная куртка, колготки, комбинезон, пуховик, пальто, кошелек, купальник,  леггинсы, митенки,  обувь, перчатки,  повязка, ремень, солнечные очки, сумка, косметичка, чехол для Ipad, шапка, шарф, шорты, юбка."
		},
		{
			"id"    : 109,
			"name"  : "PERFETTA",
			"floor" : 3,
			"xyr"   : [604,197,10],
			"descr" : "Концептуальные магазины PERFETTA представлены в лучших торговых центрах города. Наши интерьеры демонстрируют свободу выбора, предлагая вам самые необычные перевоплощения."
		},
		{
			"id"    : 110,
			"name"  : "PROMOD",
			"floor" : 2,
			"xyr"   : [786,190,10],
			"descr" : "Promod – это независимый семейный бизнес. Бренд был создан во Франции в 1975 и теперь представлен в более, чем 1 000 магазинах в Европе, на Ближнем Востоке, в Африке и Азии."
		},
		{
			"id"    : 111,
			"name"  : "PUZZLE",
			"floor" : 0,
			"xyr"   : [253,246,7],
			"descr" : "'PUZZLE' - это магазин-салон женской одежды, где представлены коллекции многих российских дизайнеров."
		},
		{
			"id"    : 112,
			"name"  : "SO FRENCH",
			"floor" : 2,
			"xyr"   : [873,319,12],
			"descr" : "SO FRENCH - мультибрендовый магагазин женской одежды российского, итальянского, турецкого и китайского производства."
		},
		{
			"id"    : 113,
			"name"  : "SOCIETA",
			"floor" : 2,
			"xyr"   : [334,191,8],
			"descr" : "Женская одежда"
		},
		{
			"id"    : 114,
			"name"  : "STEFANEL",
			"floor" : 2,
			"xyr"   : [548,250,10],
			"descr" : "STEFANEL – один из самых известных итальянских брендов, специализирующийся на выпуске изделий из трикотажа."
		},
		{
			"id"    : 115,
			"name"  : "STRADIVARIUS",
			"floor" : 2,
			"xyr"   : [582,380,23],
			"descr" : "Бренд Stradivarius - это воплощение женственности и молодости в сочетании с самыми последними модными трендами."
		},
		{
			"id"    : 116,
			"name"  : "TARA JARMON",
			"floor" : 2,
			"xyr"   : [660,212,13],
			"descr" : "Бренд «Tara Jarmon» - это шикарные, удобные, нарядные (привлекательные) и комфортные вещи, но никогда не провоцирующие, украшенные деталями, вышивкой и т.д."
		},
		{
			"id"    : 117,
			"name"  : "TRENDY LADY",
			"floor" : 3,
			"xyr"   : [370,187,8],
			"descr" : "Если Вам нужно платье – Вам нужно к нам! В бутике Trendy Lady Вы найдете платье для любого случая."
		},
		{
			"id"    : 118,
			"name"  : "UTERQUE",
			"floor" : 2,
			"xyr"   : [732,477,11],
			"descr" : "Бренд Uterqüe появился в 2008 году, чтобы наполнить женский гардероб роскошными аксессуарами, предметами одежды и обуви наивысшего качества. Коллекции Uterqüe выпускаются в ограниченных сериях и по доступной цене."
		},
		{
			"id"    : 119,
			"name"  : "ИТАЛЬЯНКА.РУ",
			"floor" : 0,
			"xyr"   : [753,469,9],
			"descr" : "В магазине ИТАЛЬЯНКА.RU  представлена молодежная одежда ведущих производителей из Италии и Франции, таких как: Rinascimento, Northland, Denny Rose, RDS, Sportstaff, Axara, YUKA, Anna Biagini и многих других."
		},
		{
			"id"    : 120,
			"name"  : "КРИСТИА",
			"floor" : 2,
			"xyr"   : [473,172,12],
			"descr" : "'Кристиа' - это сеть уютных магазинов современной женской верхней одежды и трикотажа от мировых производителей с репутацией высокого качества."
		}
		],
		"Зоомагазин" : [
		{
			"id"    : 121,
			"name"  : "ЗООМАРКЕТ CATS & DOGS",
			"floor" : 0,
			"xyr"   : [744,148,20],
			"descr" : "Cats&Dogs – это сеть специализированных зоомагазинов, мы предлагаем товары высокого качества от мировых и отечественных производителей для домашних животных."
		}
		],
		"Игрушки" : [
		{
			"id"    : 122,
			"name"  : "EARLY LEARNING CENTRE",
			"floor" : 4,
			"xyr"   : [728,579,10],
			"descr" : "Брэнд ELC хорошо известен по всему миру, а теперь наши игрушки будут радовать детей и их родителей в России. Вот уже более 30 лет Early Learning Centre создает замечательные игрушки – игрушки, которые способствуют гармоничному развитию малышей, с ними дети начинают успешно познавать окружающий мир."
		},
		{
			"id"    : 123,
			"name"  : "FOR A’N’GELS",
			"floor" : 4,
			"xyr"   : [659,473,8],
			"descr" : "Бутик подарков для девочек и их мам \"FOR ANGELS\""
		},
		{
			"id"    : 124,
			"name"  : "HAMLEYS",
			"floor" : 4,
			"xyr"   : [503,549,35],
			"descr" : "Hamleys – всемирно известный продавец игрушек с более чем 250-летней историей."
		},
		{
			"id"    : 125,
			"name"  : "HUGGY PET",
			"floor" : 4,
			"xyr"   : [0,0,0],
			"descr" : "«Huggy Pet» - это новые детские игрушки, которые лёгким движением руки превращаются в удобные подушки для детского сна. Спать в обнимку теперь можно с барашком, кроликом, собачкой, киской, коровкой и многими другими."
		},
		{
			"id"    : 126,
			"name"  : "IMAGINARIUM",
			"floor" : 4,
			"xyr"   : [743,488,12],
			"descr" : "Imaginarium – сеть магазинов развивающих игр и игрушек."
		},
		{
			"id"    : 127,
			"name"  : "IQ TOY ПРАВИЛЬНЫЕ ИГРУШКИ",
			"floor" : 4,
			"xyr"   : [855,245,5],
			"descr" : "\"IQTOY\"  Правильные игрушки»  - сеть магазинов развивающих игрушек для детей и их родителей. "
		},
		{
			"id"    : 128,
			"name"  : "LEGO",
			"floor" : 4,
			"xyr"   : [896,314,10],
			"descr" : "Сеть монобрендовых магазинов LEGO открывает для своих посетителей уникальный мир LEGO. В магазинах представлен широкий ассортимент конструкторов LEGO, одежды LEGO® Wear и аксессуаров всемирно известного бренда."
		},
		{
			"id"    : 129,
			"name"  : "WINX CLUB",
			"floor" : 4,
			"xyr"   : [789,329,5],
			"descr" : "Магазин по продаже детских товаров с всемирно известной торговой маркой WINX CLUB. "
		},
		{
			"id"    : 130,
			"name"  : "ГОРОД ИГРУШЕК",
			"floor" : 4,
			"xyr"   : [670,196,20],
			"descr" : "На красочных полках представлен широчайший спектр игрушек для детей от 0 до 12 лет, да и каждый взрослый найдет, чем себя порадовать: от редких коллекционных автомобилей CMC и Yat Ming, фарфоровой миниатюры Reutter Porzellan и кукол Tonner&Effanbee Doll до таких популярных во всем мире марок, как куклы Mattel, конструкторы LEGO, радиоуправляемые машины New Bright, игрушки Hasbro, пазлы и настольные игры Schmidt, обучающие и развивающие мышление и моторику игрушки Unimax и Infantino."
		},
		{
			"id"    : 131,
			"name"  : "ПОПУГАЙ ТОЙ",
			"floor" : 4,
			"xyr"   : [678,611,5],
			"descr" : "Сеть магазинов «Попугай Той» предлагает в широком ассортименте игрушки ведущих мировых производителей: HASBRO, MEGABLOCKS, ANNA CLUB, Clementoni и др."
		}
		],
		"Концелярские товары" : [
		{
			"id"    : 132,
			"name"  : "CAMPO MARZIO DESIGN",
			"floor" : 0,
			"xyr"   : [586,491,5],
			"descr" : ""
		}
		],
		"Карнавальные костюмы" : [
		{
			"id"    : 133,
			"name"  : "CARNEVALE",
			"floor" : 4,
			"xyr"   : [708,606,12],
			"descr" : "Карнавальные  взрослые костюмы, карнавальные детские костюмы, парики, маски латекс, аксессуары CarneVale, головные уборы, театрально-танцевальная обувь, костюмы, элементы костюма"
		}
		],
		"Красота и здоровье, оптика" : [
		{
			"id"    : 134,
			"name"  : "DESSA",
			"floor" : 1,
			"xyr"   : [0,0,0],
			"descr" : "Солнцезащитные очки, перчатки, зонты"
		},
		{
			"id"    : 135,
			"name"  : "DOUGLAS",
			"floor" : 1,
			"xyr"   : [712,175,29],
			"descr" : "Douglas - сеть парфюмерно-косметических магазинов, предоставляющая великолепный сервис, первоклассный ассортимент и приятную атмосферу."
		},
		{
			"id"    : 136,
			"name"  : "GLAMOUR",
			"floor" : 2,
			"xyr"   : [0,0,0],
			"descr" : "Впервые в ТРЦ «Европейский», в киоске для дам Glamour представлены самые популярные бренды ногтевой индустрии. "
		},
		{
			"id"    : 137,
			"name"  : "JO MALONE",
			"floor" : 1,
			"xyr"   : [568,307,14],
			"descr" : "Революционер парфюмерного искусства, бренд Jo Malone London знаменит своим ярко выраженным английским стилем, для которого характерны неожиданные звучания ароматов и элегантное искусство преподнесения подарков."
		},
		{
			"id"    : 138,
			"name"  : "LUSH",
			"floor" : 1,
			"xyr"   : [739,286,10],
			"descr" : "LUSH. СВЕЖАЯ КОСМЕТИКА РУЧНОЙ РАБОТЫ. «LUSH» в переводе с англ. языка означает «роскошный, свежий, сочный», и именно так будет чувствовать себя Ваша кожа!"
		},
		{
			"id"    : 139,
			"name"  : "L`OCCITANE",
			"floor" : 1,
			"xyr"   : [405,307,11],
			"descr" : "Средства для ухода за кожей и телом, парфюмерия для женщин и мужчин, ароматы для дома"
		},
		{
			"id"    : 140,
			"name"  : "MAC",
			"floor" : 1,
			"xyr"   : [622,366,14],
			"descr" : "Косметика для людей всех рас, всех полов и возрастов!"
		},
		{
			"id"    : 141,
			"name"  : "MAESTRO PROFESSIONAL",
			"floor" : 0,
			"xyr"   : [391,290,6],
			"descr" : "«MAESTRO PROFESSIONAL» магазин профессиональных косметических средств, приборов, аксессуаров, принадлежностей и инструментов мировых производителей для индустрии красоты. В магазине представлен широкий ассортимент профессиональной продукции."
		},
		{
			"id"    : 142,
			"name"  : "ORGANIC SHOP",
			"floor" : 0,
			"xyr"   : [425,331,12],
			"descr" : "Магазин натуральной косметики."
		},
		{
			"id"    : 143,
			"name"  : "Sea of Spa Косметика Мертвого моря",
			"floor" : 2,
			"xyr"   : [938,189,7],
			"descr" : "Высококачественная косметика \"Свиса Бьюти\" не имеет аналогов в мире, так как основой наших кремов является вытяжка из растения алоэ вера, что значительно усиливает полезные свойства препаратов по сравнению с другими косметическими средствами, основой которых является вода."
		},
		{
			"id"    : 144,
			"name"  : "Sea of Spa Косметика Мертвого моря",
			"floor" : 2,
			"xyr"   : [570,433,5],
			"descr" : "Высококачественная косметика \"Свиса Бьюти\" не имеет аналогов в мире, так как основой наших кремов является вытяжка из растения алоэ вера, что значительно усиливает полезные свойства препаратов по сравнению с другими косметическими средствами, основой которых является вода."
		},
		{
			"id"    : 145,
			"name"  : "STYLISTE",
			"floor" : 2,
			"xyr"   : [416,211,5],
			"descr" : "Магазин Styliste реализует профессиональные инструменты известных производителей для создания любых причесок, а также весь ряд средств по уходу за волосами - шампуни, кондиционеры, маски и уходы, а также укладочные средства и продукты финишной фиксации прически - гели, помадки, пасты, глины, пенки, лаки, муссы как женской, так и мужской серий."
		},
		{
			"id"    : 146,
			"name"  : "SUN FASHION",
			"floor" : 2,
			"xyr"   : [307,312,8],
			"descr" : "Сеть магазинов “Sun Fashion” предлагает более 1000 моделей солнцезащитных очков от известных мировых дизайнеров: SHOPARD , DIOR, D&G, GUCCI, PRADA, VERSACE, MAX MARA, RAY BAN и многие другие."
		},
		{
			"id"    : 147,
			"name"  : "THE BODY SHOP",
			"floor" : 1,
			"xyr"   : [526,229,10],
			"descr" : "The Body Shop® - международная оригинальная и этичная компания, которая производит великолепную косметику на основе натуральных ингредиентов, заботится о защите окружающей среды и соблюдении прав человека."
		},
		{
			"id"    : 148,
			"name"  : "VERBENA",
			"floor" : 0,
			"xyr"   : [269,260,9],
			"descr" : "Магазин «VERBENA PROFESSIONAL» представляет полный спектр профессиональных принадлежностей для индустрии красоты."
		},
		{
			"id"    : 149,
			"name"  : "VICTORIA'S SECRET ",
			"floor" : 1,
			"xyr"   : [428,328,12],
			"descr" : "Американская компания Victoria’sSecret, лидер по продаже нижнего белья, парфюмерии, средств по уходу за телом и косметики, открывала свой четвёртый магазин Victoria’s Secret Beauty & Accessories в «Европейский» ТРЦ."
		},
		{
			"id"    : 150,
			"name"  : "VITAWIN",
			"floor" : 3,
			"xyr"   : [335,310,8],
			"descr" : "Магазин спортивного питания и аксессуаров компании VITAWIN"
		},
		{
			"id"    : 151,
			"name"  : "VITOMIN",
			"floor" : 0,
			"xyr"   : [449,335,10],
			"descr" : "vit|o|min - Первая специализированная национальная сеть магазинов здорового образа жизни предлагающая витамины, минералы, травы, спортивное питание и натуральную косметику для растущей группы российских потребителей, заботящихся о своем здоровье."
		},
		{
			"id"    : 152,
			"name"  : "АПТЕКА 36,6",
			"floor" : 0,
			"xyr"   : [904,342,19],
			"descr" : "Аптечная сеть «36♥6» — национальный лидер в области розничной торговли товарами для красоты и здоровья."
		},
		{
			"id"    : 153,
			"name"  : "БУТИК ДЕ ЛЮНЕТ",
			"floor" : 1,
			"xyr"   : [614,417,6],
			"descr" : "Наш салон  специализируется по продаже солнцезащитных очков и медицинских оправ."
		},
		{
			"id"    : 154,
			"name"  : "ИВ РОШЕ",
			"floor" : 1,
			"xyr"   : [10,260,8],
			"descr" : "Ив Роше (Yves Rocher) – французская Марка Растительной Косметики. Косметика Ив Роше – это экспертная косметика, в основе которой лежит знание Природы и научные исследования о свойствах Растений. Сегодня Марка Ив Роше – это 4000 торговых точек во всем мире, из них более 280 – в России."
		},
		{
			"id"    : 155,
			"name"  : "ИЛЬ ДЕ БОТЭ",
			"floor" : 1,
			"xyr"   : [561,139,13],
			"descr" : "Сеть ИЛЬ ДЕ БОТЭ, основанная в 2000 году, за недолгий срок стала одним из лидеров в области розничной торговли селективной косметикой и парфюмерией."
		},
		{
			"id"    : 156,
			"name"  : "ИЛЬ ДЕ БОТЭ",
			"floor" : 1,
			"xyr"   : [358,342,20],
			"descr" : "Сеть ИЛЬ ДЕ БОТЭ, основанная в 2000 году, за недолгий срок стала одним из лидеров в области розничной торговли селективной косметикой и парфюмерией."
		},
		{
			"id"    : 157,
			"name"  : "ЛИНЗМАСТЕР",
			"floor" : 1,
			"xyr"   : [489,265,10],
			"descr" : "Компания Линзмастер - это сеть салонов оптики полного цикла, основанная в 1998 году в г. Москва."
		},
		{
			"id"    : 158,
			"name"  : "НОВАЯ ЗАРЯ",
			"floor" : 1,
			"xyr"   : [541,260,9],
			"descr" : ""
		},
		{
			"id"    :159 ,
			"name"  : "СОЗВЕЗДИЕ КРАСОТЫ",
			"floor" : 0,
			"xyr"   : [306,297,15],
			"descr" : "«Созвездие Красоты» - это сеть магазинов по продаже уникальных товаров для красоты и здоровья, которая активно развивается и растет на протяжении более 20 лет."
		}
		],
		"Меха" : [
		{
			"id"    : 160,
			"name"  : "МЕХА СКАНДИНАВИИ",
			"floor" : 1,
			"xyr"   : [597,676,15],
			"descr" : "Ассортимент товара: женская  верхняя одежда из  норки, соболя, шиншиллы, каракуля, лисы, песца, кролика, мужские и женские головные уборы, аксессуары из тех же видов меха, кожаные женские перчатки, в том числе с меховой отделкой."
		},
		{
			"id"    : 161,
			"name"  : "ТРИ ЛЬВА",
			"floor" : 1,
			"xyr"   : [715,564,12],
			"descr" : "В салоне «ТРИ ЛЬВА» представлены лучшие достижения мировой дизайнерской мысли производителей из Италии, Франции, Финляндии, Германии и ряда других стран, работающих на рынке меха не один десяток лет и имеющих безупречную деловую репутацию."
		}
		],
		"Мужская одежда" : [
		{
			"id"    : 162,
			"name"  : "CACHAREL",
			"floor" : 3,
			"xyr"   : [768,460,13],
			"descr" : "Появление одежды и аксессуаров Cacharel знаменовало революцию в мире моды – сочетание дизайна и инноваций. Ведь до появление этого бренда, большие модные дома ориентировались на производство штучной продукции «от кутюр», а не на изготовление готовой одежды."
		},
		{
			"id"    : 163,
			"name"  : "CAMEL ACTIVE",
			"floor" : 3,
			"xyr"   : [410,318,12],
			"descr" : "Немецкий бренд сamel active представляет коллекции мужской одежды и обуви, дополненные линиями аксессуаров: сумки, ремни, головные уборы, а также коллекцию белья и носков."
		},
		{
			"id"    : 164,
			"name"  : "CHEVIGNON",
			"floor" : 3,
			"xyr"   : [662,441,0],
			"descr" : "Chevignon, культовый бренд 1980-х годов, известный своими кожаными изделиями и пуховиками Tog`s, сегодня выгодно выделяется своим французским шиком, тонко сочетая элегантность и дикую страсть, традиции и современность!"
		},
		{
			"id"    : 165,
			"name"  : "DE ROSSI",
			"floor" : 3,
			"xyr"   : [784,332,8],
			"descr" : "Итальянский магазин мужской одежды de rossi представляет уникальный по качеству и разнообразию ассортимент сорочек и галстуков, шейных платков и платочков в карман пиджака, шарфов, пальто, плащей и курток, а также запонок. "
		},
		{
			"id"    : 166,
			"name"  : "EGOIST",
			"floor" : 3,
			"xyr"   : [529,261,11],
			"descr" : "Одежда  мужская. Брюки мужски, костюмы, пиджаки, куртки, плащи, сорочки, трикотаж, нижнее белье, дубленки. "
		},
		{
			"id"    : 167,
			"name"  : "HENDERSON",
			"floor" : 3,
			"xyr"   : [674,198,18],
			"descr" : "HENDERSON – сеть салонов мужской моды, которая с 1993 года предлагает мужчинам элегантную и стильную одежду для работы и отдыха. Сегодня HENDERSON присутствует более чем в 115 крупнейших торговых центрах, расположенных в 40 городах России."
		},
		{
			"id"    : 168,
			"name"  : "MEUCCI",
			"floor" : 3,
			"xyr"   : [495,201,11],
			"descr" : "В фирменных магазинах MEUCCI Вы найдете всю линейку мужской одежды, включая костюмы, сорочки, трикотаж, джинсы, галстуки и другие аксессуары. Вы легко подберете нужный Вам размер, ведь размерная сетка начинается с 46 и заканчивается 66 размером."
		},
		{
			"id"    : 169,
			"name"  : "THE WINDSOR KNOT",
			"floor" : 3,
			"xyr"   : [675,414,9],
			"descr" : "Салоны The Windsor Кnot — это мир классической и элегантной одежды для успешного мужчины."
		}
		],
		"Мультимедиа" : [
		{
			"id"    : 170,
			"name"  : "ХИТЗОНА",
			"floor" : 4,
			"xyr"   : [764,167,35],
			"descr" : "Магазины «Хитзона» — это не обычные магазины, это информационно-развлекательные центры — цель работы, которых — предоставление покупателям самых интересных и увлекательных новинок на рынке цифровой техники и мультимедиа, а также обеспечение удобных и комфортных покупок в современной дружественной атмосфере, с полным комплексом услуг."
		}
		],
		"Обувь, сумки и аксессуары" : [
		{
			"id"    : 171,
			"name"  : "ALBA",
			"floor" : 1,
			"xyr"   : [804,204,10],
			"descr" : "Обувь, сумки, ремни, средства для ухода за обувью."
		},
		{
			"id"    : 172,
			"name"  : "ALDO",
			"floor" : 1,
			"xyr"   : [781,229,10],
			"descr" : "Канадский бренд обуви и аксессуаров ALDO создан для активных, ярких и стильных молодых людей, влюбленных в жизнь и в моду."
		},
		{
			"id"    : 173,
			"name"  : "APRIORI",
			"floor" : 3,
			"xyr"   : [911,297,5],
			"descr" : "Аксессуары,головные уборы. "
		},
		{
			"id"    : 174,
			"name"  : "AVALON",
			"floor" : 3,
			"xyr"   : [648,505,8],
			"descr" : ""
		},
		{
			"id"    : 175,
			"name"  : "AVANTI",
			"floor" : 1,
			"xyr"   : [474,385,5],
			"descr" : "Обувь женская и мужская, сумки женские,  аксессуары (ремни, сумки ж. кожа, портманэ мужские), Косметика для обуви, вечерние сумочки."
		},
		{
			"id"    : 176,
			"name"  : "BACKSTER",
			"floor" : 2,
			"xyr"   : [335,274,8],
			"descr" : ""
		},
		{
			"id"    : 177,
			"name"  : "BALDININI",
			"floor" : 1,
			"xyr"   : [817,406,11],
			"descr" : "Мужская и женская обувь, сумки, аксессуары."
		},
		{
			"id"    : 178,
			"name"  : "BRACCIALINI",
			"floor" : 1,
			"xyr"   : [444,346,8],
			"descr" : "Женская обувь, сумки, аксессуары."
		},
		{
			"id"    : 179,
			"name"  : "CAMPER",
			"floor" : 2,
			"xyr"   : [404,200,9],
			"descr" : ""
		},
		{
			"id"    : 180,
			"name"  : "CAPRIO",
			"floor" : 3,
			"xyr"   : [636,587,8],
			"descr" : "Аксессуары, бижутерия, кожгалантерея."
		},
		{
			"id"    : 181,
			"name"  : "CARLO PAZOLINI",
			"floor" : 1,
			"xyr"   : [222,224,9],
			"descr" : "CARLO PAZOLINI – одна из ведущих компаний по производству и продаже обуви и аксессуаров."
		},
		{
			"id"    : 182,
			"name"  : "CHESTER",
			"floor" : 1,
			"xyr"   : [765,263,13],
			"descr" : "В салоне обуви и аксессуаров CHESTER вы найдете коллекцию стильной городской обуви от брендов CHESTER, CARNABY и TJ COLLECTION, а также богатую коллекцию аксессуаров и кожгалантереи: в ассортименте салона помимо женской и мужской обуви имеются кожаные сумки, клатчи, портфели, ремни, портмоне, кошельки, перчатки, шарфы, изысканные чулочно-носочные изделия и средства ухода за обувью бренда TJ COLLECTION."
		},
		{
			"id"    : 183,
			"name"  : "CROCS",
			"floor" : 3,
			"xyr"   : [567,369,8],
			"descr" : "Мировой лидер в производстве инновационной обуви сегмента casual для мужчин, женщин и детей компания Crocs предлагает на рынке несколько уникальных коллекций, состоящих из более 300 моделей разных стилей."
		},
		{
			"id"    : 184,
			"name"  : "DI & VI",
			"floor" : 2,
			"xyr"   : [389,243,8],
			"descr" : "Магазин «DI&VI» представляет модную и стильную обувь на любой вкус- fashion, casual, спорт и классические направления. Каждый сезон мы меняем коллекцию, представленную самой лучшей выборкой моделей из множества торговых марок."
		},
		{
			"id"    : 185,
			"name"  : "DOMANI",
			"floor" : 1,
			"xyr"   : [530,459,14],
			"descr" : "Сеть салонов DOMANI предлагает своим клиентам широкий выбор итальянских сумок и аксессуаров известных итальянских брендов."
		},
		{
			"id"    : 186,
			"name"  : "DUNE",
			"floor" : 1,
			"xyr"   : [587,168,11],
			"descr" : "Dune является лидером розничных продаж обуви и аксессуаров класса люкс по доступным ценам."
		},
		{
			"id"    : 187,
			"name"  : "ECCO",
			"floor" : 2,
			"xyr"   : [346,166,10],
			"descr" : "Качество, уникальные черты скандинавского стиля и философия создания по-настоящему комфортной и стильной обуви стали визитной карточкой скандинавского бренда ECCO."
		},
		{
			"id"    : 188,
			"name"  : "EL MONTE",
			"floor" : 1,
			"xyr"   : [465,247,10],
			"descr" : "ELMONTE – это магазин обуви и аксессуаров в лучших традициях итальянской моды."
		},
		{
			"id"    : 189,
			"name"  : "EMANUELLE GELMETTI",
			"floor" : 1,
			"xyr"   : [280,269,10],
			"descr" : ""
		},
		{
			"id"    : 190,
			"name"  : "EMU-BLOCH",
			"floor" : 2,
			"xyr"   : [625,247,8],
			"descr" : "EMU Australia - обувь из натуральной австралийской овчины, дарящая ногам тепло и комфорт в любой день. Вся обувь создана по уникальной водоотталкивающей технологии."
		},
		{
			"id"    : 191,
			"name"  : "ENZO BRERA",
			"floor" : 1,
			"xyr"   : [592,395,12],
			"descr" : "В салоне ENZO BRERA  вы сможете ощутить настроение знаменитой улочки via Brera в Милане."
		},
		{
			"id"    : 192,
			"name"  : "FABI",
			"floor" : 1,
			"xyr"   : [798,438,13],
			"descr" : "Без малого полвека марка Fabi создает стильную и исключительно качественную обувь для мужчин и женщин. За эти годы у бренда появилось множество верных поклонников, для которых фразы \"Сделано в Италии\" и \"Сделано Fabi\" уже стали синонимичными."
		},
		{
			"id"    : 193,
			"name"  : "FACEBOOTS",
			"floor" : 3,
			"xyr"   : [604,438,5],
			"descr" : "Магазин обуви и аксессуаров от создателей Kixbox"
		},
		{
			"id"    : 194,
			"name"  : "FASHION GALAXY",
			"floor" : 1,
			"xyr"   : [725,479,13],
			"descr" : "Fashion Galaxy — это европейские стандарты качества, широкий выбор моделей и высокий уровень обслуживания."
		},
		{
			"id"    : 195,
			"name"  : "GEOX",
			"floor" : 1,
			"xyr"   : [247,249,10],
			"descr" : "Компания была основана Марио Моретти Полегато (Mario Moretti Polegato) в 1995 году. Название компании происходит от сочетания греческого слова Geo (земля) и литеры «X», символизирующей современные технологии."
		},
		{
			"id"    : 196,
			"name"  : "GUDIALI",
			"floor" : 1,
			"xyr"   : [860,159,8],
			"descr" : "Мы создали для наших покупателей максимально удобные и комфортные условия для покупок. Высокий уровень обслуживания, грамотный торговый персонал, и богатый выбор моделей."
		},
		{
			"id"    : 197,
			"name"  : "INARIO",
			"floor" : 1,
			"xyr"   : [982,139,40],
			"descr" : "Магазин «Инарио» представляет модную стильную обувь и аксессуары высокого качества по доступным ценам."
		},
		{
			"id"    : 198,
			"name"  : "KARMA OF CHARME/BALLERINA",
			"floor" : 1,
			"xyr"   : [755,404,6],
			"descr" : "Karma- новый, модный обувной тренд среди иностранных и российских звезд!!!"
		},
		{
			"id"    : 199,
			"name"  : "KENNEN",
			"floor" : 3,
			"xyr"   : [934,276,8],
			"descr" : "Ассортимент: Сумки дорожные, портфели, папки, барсетки, сумки для ноутбуков, зонты, перчатки и многое другое."
		},
		{
			"id"    : 200,
			"name"  : "KIPLING",
			"floor" : 2,
			"xyr"   : [686,491,8],
			"descr" : "Сумки Kipling – это настоящий фейерверк цветов, форм, материалов и стилей."
		},
		{
			"id"    : 201,
			"name"  : "LEATHER LAND",
			"floor" : 3,
			"xyr"   : [675,547,8],
			"descr" : "Кожанные изделия: кошельки, портмонэ, обложки для паспорта, визитницы, ключницы, бумажники, чехлы для очков, косметички, зажимы для денег, органайзеры, ежедневники, ремни , сумки, портфели, барсетки, рюкзаки."
		},
		{
			"id"    : 202,
			"name"  : "LONGCHAMP",
			"floor" : 1,
			"xyr"   : [642,389,10],
			"descr" : "Longchamp – визитная карточка Франции – имеет в своём арсенале старинные секреты кожевенных дел мастеров (количество типов выделки и цветов нужно будет ещё поискать); складная сумка Le Pliage® в 1993 году совершила настоящий переворот, завоевав миллионы поклонников от Cингапура до Аргентины."
		},
		{
			"id"    : 203,
			"name"  : "MARINO ORLANDI",
			"floor" : 2,
			"xyr"   : [391,187,8],
			"descr" : "Сумки,ремни,зонты,портмоне"
		},
		{
			"id"    : 204,
			"name"  : "MASCOTTE",
			"floor" : 2,
			"xyr"   : [1046,306,5],
			"descr" : "Сегодня Mascotte — это модная обувь для молодых, успешных, уверенных в себе. Обувь, которая имеет свое лицо и отвечает модным тенденциям, о чем, собственно, и говорит девиз Mascotte: «Будь особенным, будь в Mascotte»."
		},
		{
			"id"    : 205,
			"name"  : "NEWPORT",
			"floor" : 1,
			"xyr"   : [475,191,13],
			"descr" : "Женская обувь, вечерняя обувь, изделия из кожи, резиновые сапоги, аксессуары, сумки."
		},
		{
			"id"    : 206,
			"name"  : "PAS A PAS",
			"floor" : 1,
			"xyr"   : [816,346,8],
			"descr" : "PAS A PAS, входящий в сеть концептуальных магазинов  Concept Store*, –  это больше, чем бутик модной женской и мужской обуви и аксессуаров, это уютный садик в центре города, маленький островок спокойствия и умиротворенности в бушующем океане городской жизни."
		},
		{
			"id"    : 207,
			"name"  : "PIQUADRO",
			"floor" : 1,
			"xyr"   : [755,301,6],
			"descr" : "«PIQUADRO»-ТОРГОВАЯ МАРКА ДЛЯ ЛЮДЕЙ, КОТОРЫЕ ЦЕНЯТ ДИЗАЙН, ФУНКЦИОНАЛЬНОСТЬ И КОМФОРТ!"
		},
		{
			"id"    : 208,
			"name"  : "RENDEZ-VOUS",
			"floor" : 1,
			"xyr"   : [882,348,20],
			"descr" : "Магазин Rendez-vous – уголок Франции, где под одной крышей собраны коллекции обуви и аксессуаров именитых европейских марок."
		},
		{
			"id"    : 209,
			"name"  : "RESPECT",
			"floor" : 1,
			"xyr"   : [1008,198,10],
			"descr" : "бувная компания «Respect» занимается производством и реализацией обуви более 7 лет. Опыт, накопленный за это время, собственные дизайн и производство обеспечивают стабильно высокое качество при приемлемых ценах."
		},
		{
			"id"    : 210,
			"name"  : "ROCKPORT",
			"floor" : 1,
			"xyr"   : [890,284,11],
			"descr" : "Rockport – это всемирно известный американский бренд мужской и женской повседневной обуви для комфортного ношения в течение целого дня. Это сочетание передовых спортивных технологий и современного дизайна."
		},
		{
			"id"    : 211,
			"name"  : "SAMSONITE",
			"floor" : 1,
			"xyr"   : [517,417,12],
			"descr" : "Samsonite предлагает широкий ассортимент товаров для жизни, куда входят предметы багажа, дорожные сумки и аксессуары, деловые портфели и сумки для ноутбука, женские сумки, обувь, мелкая кожгалантерея и товары для активного образа жизни."
		},
		{
			"id"    : 212,
			"name"  : "SUZANNA & MARIA",
			"floor" : 3,
			"xyr"   : [601,529,8],
			"descr" : "Коллекция вечерних платьев, перчатки, портмоне, ремни, аксессуары для IPHONE"
		},
		{
			"id"    : 213,
			"name"  : "TOPSTYLE",
			"floor" : 1,
			"xyr"   : [718,258,12],
			"descr" : "Бутик “TOPSTYLE” - это место, где комфортной атмосфере можно подобрать обувь и аксессуары на все случаи жизни. "
		},
		{
			"id"    : 214,
			"name"  : "VELARS",
			"floor" : 1,
			"xyr"   : [950,262,13],
			"descr" : "Компания Н-Веларс рада познакомить Вас с продукцией, которую мы представляем на российском рынке, без неё уже невозможно представить себе жизнь в большом городе."
		},
		{
			"id"    : 215,
			"name"  : "КОМFОРТ ОБУВЬ",
			"floor" : 1,
			"xyr"   : [860,301,12],
			"descr" : "Наша компания работает на Российском рынке более 10 лет и давно приобрела известность и любовь у постоянных покупателей разного возраста и стиля. В нашей обуви комфортно себя чувствуешь как в торжественных случаях, так и каждый день."
		},
		{
			"id"    : 216,
			"name"  : "КОСМЕТИКА ПО УХОДУ ЗА ОБУВЬЮ",
			"floor" : 1,
			"xyr"   : [935,127,5],
			"descr" : "Ложки, ортопедические стельки, шнурки, формодержатель, пропитка для обуви, крема, краска, щётки, дезодоранты, форомодержатели для обуви, рожки для обуви, растяжка, пеноочистители, шнурки, носки."
		},
		{
			"id"    : 217,
			"name"  : "ТЕРВОЛИНА",
			"floor" : 0,
			"xyr"   : [308,170,12],
			"descr" : "TERVOLINA – известная сеть салонов европейской обуви, предлагающая стильные модели на любой вкус."
		},
		{
			"id"    : 218,
			"name"  : "ЭКИПАЖ",
			"floor" : 1,
			"xyr"   : [766,457,11],
			"descr" : "Equipage — это специализированная сеть мультибрендовых магазинов, где представлена продукция всемирно известных брендов мужских и женских сумок, аксессуаров, портфелей и багажа."
		},
		{
			"id"    : 219,
			"name"  : "ЭКОНИКА",
			"floor" : 1,
			"xyr"   : [820,166,9],
			"descr" : "«ЭКОНИКА» - это первая обувная сеть, создающая коллекции обуви и аксессуаров исключительно для женщин. Работает на рынке с 1992 года."
		},
		{
			"id"    : 220,
			"name"  : "ЭКСЕЛЬ",
			"floor" : 1,
			"xyr"   : [1005,232,12],
			"descr" : "Обувь классическая и casual, средства по уходу за обувью, сумки женские и мужские."
		},
		{
			"id"    : 221,
			"name"  : "ЭЛЕГАНТ",
			"floor" : 1,
			"xyr"   : [330,147,0],
			"descr" : ""
		}
		],
		"Одежда" : [
		{
			"id"    : 222,
			"name"  : "AFFLICTION",
			"floor" : 3,
			"xyr"   : [799,298,10],
			"descr" : "Affliction – премиальный бренд джинсовой одежды из Лос Анджелеса. Одежда Affliction подчеркивает наше стремление к неповторимости."
		},
		{
			"id"    : 223,
			"name"  : "AMERICAN EAGLE OUTFITTERS",
			"floor" : 3,
			"xyr"   : [335,130,37],
			"descr" : "В первую очередь АЕО – деним бренд. В ассортименте представлены джинсы различных посадок и обработок, толстовки, свитеры, футболки, майки, рубашки."
		},
		{
			"id"    : 224,
			"name"  : "BANANA REPUBLIC",
			"floor" : 3,
			"xyr"   : [729,277,29],
			"descr" : "Banana Republic - это всегда элегантные и универсальные изделия , которые помогают подчеркнуть непринужденность образа, уместного в любой ситуации, как на работе, так и на вечеринке."
		},
		{
			"id"    : 225,
			"name"  : "BAON",
			"floor" : 3,
			"xyr"   : [448,379,13],
			"descr" : "Baon в своих коллекциях сочетает практичность и удобство одежды в стиле сasual и последних модных новинок."
		},
		{
			"id"    : 226,
			"name"  : "BERSHKA",
			"floor" : 2,
			"xyr"   : [400,351,30],
			"descr" : "Клиенты Bershka – это активные молодые люди, которые находятся в курсе последних модных тенденций, они любят модную музыку, постоянно общаются в социальных сетях и просто наслаждаются жизнью!"
		},
		{
			"id"    : 227,
			"name"  : "CALVIN KLEIN JEANS",
			"floor" : 3,
			"xyr"   : [821,411,12],
			"descr" : "Calvin Klein – культовый американский модный бренд, являющийся образцом современного, изысканного стиля, и при этом остающийся верным эстетике чистоты, естественности и минимализма. "
		},
		{
			"id"    : 228,
			"name"  : "COLIN’S",
			"floor" : 3,
			"xyr"   : [933,120,20],
			"descr" : "Покупатели COLIN’S – молодые и активные люди, самовыражение для них - главная ценность."
		},
		{
			"id"    : 229,
			"name"  : "DKNY JEANS",
			"floor" : 3,
			"xyr"   : [743,491,14],
			"descr" : "Главное – практичность и функциональность."
		},
		{
			"id"    : 230,
			"name"  : "FASHION POINT",
			"floor" : 3,
			"xyr"   : [712,515,10],
			"descr" : "Фешн Поинт- это сеть розничных магазинов по продаже джинс и аксессуаров в России."
		},
		{
			"id"    : 231,
			"name"  : "FINN FLARE",
			"floor" : 3,
			"xyr"   : [856,122,33],
			"descr" : "Пуховики, пальто, плащи, куртки, платья, блузки, горнолыжная одежда, спортивные костюмы, брюки, шорты, обувь, сумки, ремни."
		},
		{
			"id"    : 232,
			"name"  : "GANT",
			"floor" : 3,
			"xyr"   : [569,306,13],
			"descr" : "Марка Gant — это более чем 60 летняя история элегантности и выдержанного стиля."
		},
		{
			"id"    : 233,
			"name"  : "GAP",
			"floor" : 2,
			"xyr"   : [893,120,25],
			"descr" : "Gap – культовый американский бренд модной одежды. Gap – это внутренняя свобода, индивидуальность и неповторимый стиль."
		},
		{
			"id"    : 234,
			"name"  : "GARNE",
			"floor" : 2,
			"xyr"   : [896,288,14],
			"descr" : "Создавать вещи, которые смогут стать любимыми, – задача гораздо более сложная, чем просто соответствовать модным тенденциям."
		},
		{
			"id"    : 235,
			"name"  : "GRAN SASSO",
			"floor" : 3,
			"xyr"   : [770,316,9],
			"descr" : "Компания Gran Sasso более полувека является мировым лидером в производстве лучшего мужского и женского трикотажа из натуральных волокон."
		},
		{
			"id"    : 236,
			"name"  : "KIXBOX",
			"floor" : 2,
			"xyr"   : [742,288,10],
			"descr" : "Верхняя одежда, толстовки, кардиганы, футболки, платья, жилеты, джинсы, брюки и пр."
		},
		{
			"id"    : 237,
			"name"  : "KORPO",
			"floor" : 3,
			"xyr"   : [788,167,26],
			"descr" : "Мужская, женская и детская одежда."
		},
		{
			"id"    : 238,
			"name"  : "LACOSTE",
			"floor" : 3,
			"xyr"   : [614,372,13],
			"descr" : "LACOSTE- это один из известнейших и наиболее узнаваемых европейских брендов, основанный в 1933 году великим теннисистом Рене Лакостом (Rene Lacoste)."
		},
		{
			"id"    : 240,
			"name"  : "LADY & GENTLEMAN CITY",
			"floor" : 3,
			"xyr"   : [618,123,22],
			"descr" : "lady & gentleman CITY — первая федеральная сеть универмагов мужской, женской и детской одежды в России."
		},
		{
			"id"    : 241,
			"name"  : "LEVI’S",
			"floor" : 3,
			"xyr"   : [864,381,10],
			"descr" : "Бренд Levi’s® — это квинтэссенция классического американского стиля, это мода без дополнительных усилий."
		},
		{
			"id"    : 242,
			"name"  : "MARKS & SPENCER",
			"floor" : 2,
			"xyr"   : [1070,188,60],
			"descr" : "Marks & Spencer — знаменитая британская марка с многолетней историей завоевала доверие и любовь многих людей во всем мире благодаря истинному английскому качеству, стилю, сервису и инновационным технологиям в производстве одежды, обуви, нижнего белья и аксессуаров."
		},
		{
			"id"    : 243,
			"name"  : "MASSIMO DUTTI",
			"floor" : 2,
			"xyr"   : [530,599,28],
			"descr" : "Изысканность в простоте: сочетание классики и современности."
		},
		{
			"id"    : 244,
			"name"  : "MEXX",
			"floor" : 2,
			"xyr"   : [897,395,21],
			"descr" : "Коллекции MEXX Casual всегда несут в себе дух приключений, балансируя между манящей эстетикой природы и динамичной жизнью большого города."
		},
		{
			"id"    : 245,
			"name"  : "NEXT",
			"floor" : 2,
			"xyr"   : [616,126,20],
			"descr" : "Большой выбор женской и мужской одежды отличного качества. Классические и повседневные модели способны удовлетворить любую прихоть и требования покупателя."
		},
		{
			"id"    : 246,
			"name"  : "PROVOKAЦИЯ",
			"floor" : 2,
			"xyr"   : [634,582,8],
			"descr" : ""
		},
		{
			"id"    : 247,
			"name"  : "PULL & BEAR",
			"floor" : 2,
			"xyr"   : [470,254,38],
			"descr" : "Бренд Pull and Bear предлагает последние модные тренды в коллекциях практичной и удобной повседневной одежды и аксессуаров."
		},
		{
			"id"    : 248,
			"name"  : "REPLAY",
			"floor" : 3,
			"xyr"   : [800,440,11],
			"descr" : "REPLAY- один из лидеров в мире джинсовой одежды для мужчин и женщин; модный бренд из Италии с 30-ти летней историей, основанный Клаудио Буциоль."
		},
		{
			"id"    : 249,
			"name"  : "RIVER ISLAND",
			"floor" : 2,
			"xyr"   : [322,347,19],
			"descr" : "River Island- это популярная молодежная марка из Великобритании, предлагающая яркую, эклектичную коллекцию вещей в духе последних веяний моды."
		},
		{
			"id"    : 250,
			"name"  : "TIMBERLAND",
			"floor" : 3,
			"xyr"   : [757,258,17],
			"descr" : "Обувь Timberland – воплощение легкости, модели почти невесомые, минималистичные и обеспечивают превосходную амортизацию. "
		},
		{
			"id"    : 251,
			"name"  : "TOMMY HILFIGER",
			"floor" : 3,
			"xyr"   : [591,343,13],
			"descr" : "Каждая коллекция Тommy Нilfiger — это уникальный синтез классики и последних тенденций моды."
		},
		{
			"id"    : 252,
			"name"  : "TOPSHOP/TOPMAN",
			"floor" : 2,
			"xyr"   : [641,66,50],
			"descr" : "Topshop – место, где ваше настроение всегда становится лучше, ведь открытый однажды, Topshop останется любимой маркой на всю жизнь."
		},
		{
			"id"    : 253,
			"name"  : "U.S.POLO ASSN",
			"floor" : 3,
			"xyr"   : [832,234,10],
			"descr" : "«Когда Вы носите U.S. Polo Assn., Вы часть Игры»"
		},
		{
			"id"    : 254,
			"name"  : "VASSA&Co",
			"floor" : 2,
			"xyr"   : [797,438,13],
			"descr" : "Компания VASSA & Co- это обширная сеть фирменных магазинов в Москве, Санкт-Петербурге и других крупных городах России с общим стилевым решением в духе конструктивного минимализма."
		},
		{
			"id"    : 255,
			"name"  : "WESTLAND",
			"floor" : 3,
			"xyr"   : [309,286,10],
			"descr" : "Компания WESTLAND вошла в историю моды как один из создателей классических джинсов. Сегодня WESTLAND — это не только широкий джинсовый ассортимент, но и мужская и женская повседневная одежда."
		},
		{
			"id"    : 256,
			"name"  : "YUDASHKIN JEANS",
			"floor" : 3,
			"xyr"   : [814,265,13],
			"descr" : "Yudashkin Jeans предлагает практичные, удобные модели в стиле Casual, демократичный деним, элегантную спортивную одежду  для женщин и мужчин  разных возрастных категорий, предпочитающих качественную и стильную одежду известного бренда."
		},
		{
			"id"    : 257,
			"name"  : "ZARA",
			"floor" : 2,
			"xyr"   : [457,453,70],
			"descr" : "Сеть розничных магазинов компании отличается своим уникальным подходом, ориентированным на клиента, а также стратегией, согласно которой место реализации товара является основой в отношениях с покупателями."
		},
		{
			"id"    : 258,
			"name"  : "СНЕЖНАЯ КОРОЛЕВА",
			"floor" : 3,
			"xyr"   : [935,432,25],
			"descr" : "«Снежная Королева» — крупнейшая российская сеть мультибрендовых магазинов модной одежды."
		}
		],
		"Подарки и сладости" : [
		{
			"id"    : 259,
			"name"  : "BOOLY & BOOM",
			"floor" : 4,
			"xyr"   : [707,439,8],
			"descr" : "«Booly & Boom» это  нечто  большее,  чем  обычный магазин, это концепция , это стиль жизни."
		},
		{
			"id"    : 260,
			"name"  : "CHOCOLATE BOUTIQUE FRENCH KISS",
			"floor" : 1,
			"xyr"   : [441,203,7],
			"descr" : "Мы предлагаем штучный товар, уникальный и единственный в своем роде: наши шоколатье работают только вручную и только с лучшим сладким материалом."
		},
		{
			"id"    : 261,
			"name"  : "EVO IMPRESSIONS",
			"floor" : 3,
			"xyr"   : [758,406,6],
			"descr" : "Подарки ЭВО - это подарочные сертификаты, дающие возможность получить более 200 незабываемых впечатлений."
		},
		{
			"id"    : 262,
			"name"  : "LE FUTUR",
			"floor" : 1,
			"xyr"   : [565,367,10],
			"descr" : "Магазин удивительных вещей “LeFutur”"
		},
		{
			"id"    : 263,
			"name"  : "PRINTBAR",
			"floor" : 1,
			"xyr"   : [375,273,8],
			"descr" : "Наши сувениры станут отличным подарком дорогим и близким людям, ведь Вы сможете запечатлеть Ваши лучшие моменты вместе, которые останутся с ними."
		},
		{
			"id"    : 264,
			"name"  : "TABAKPODARKI",
			"floor" : 0,
			"xyr"   : [523,430,8],
			"descr" : "В Магазине представлен широкий ассортимент табачной продукции."
		},
		{
			"id"    : 265,
			"name"  : "VERMONT-M",
			"floor" : 0,
			"xyr"   : [382,300,8],
			"descr" : "Уникальные неувядающие цветы от франко - бельгийского модного дома Vermont не требуют ухода и полива, сохраняют свой внешний вид и аромат до 5 лет..."
		},
		{
			"id"    : 266,
			"name"  : "VIVA",
			"floor" : 1,
			"xyr"   : [594,204,15],
			"descr" : "В нашем магазине представлены изделия авторов, чьи произведения продаются в лучших бутиках США и других европейских стран, а также работы лучших дизайнерских студий России (например, торговая марка «Сентябревъ»)."
		},
		{
			"id"    : 267,
			"name"  : "АЗБУКА УПАКОВКИ",
			"floor" : 1,
			"xyr"   : [1021,312,6],
			"descr" : "Занимаемся упаковкой подарков различной степени сложности: от STANDART до DE LUXE, а так же продажей сувенирной продукции со всего мира, латексными и фольгированными воздушными шарами, открытками ( в том числе и ручной работы)."
		},
		{
			"id"    : 268,
			"name"  : "АРТ ФОТО",
			"floor" : 0,
			"xyr"   : [439,287,7],
			"descr" : "Компания АртФото занимается работой с изображениями на основе фотомонтажа и традиционной живописи."
		},
		{
			"id"    : 269,
			"name"  : "БЭЛЬ ФЛЁР",
			"floor" : 0,
			"xyr"   : [589,397,10],
			"descr" : "Салон цветов «Бэль Флёр» является производственно-торговой компанией специализирующейся в области цветочного дизайна, флористики и оформления интерьеров"
		},
		{
			"id"    : 270,
			"name"  : "ВО ИМЯ РОЗЫ",
			"floor" : 0,
			"xyr"   : [850,313,7],
			"descr" : ""
		},
		{
			"id"    : 271,
			"name"  : "ГРЕЧЕСКИЕ СЛАДОСТИ VASILIADI",
			"floor" : 0,
			"xyr"   : [679,408,8],
			"descr" : ""
		},
		{
			"id"    : 272,
			"name"  : "КОНФАЭЛЬ",
			"floor" : 0,
			"xyr"   : [860,335,14],
			"descr" : "Компания «Конфаэль» существует с 2001 года и является признанным лидером на российском рынке по производству сувениров из шоколада премиум-класса."
		},
		{
			"id"    : 273,
			"name"  : "КОФЕЙНАЯ КАНТАТА",
			"floor" : 3,
			"xyr"   : [972,244,10],
			"descr" : "Порадуйте Ваших друзей и близких восхитительными подарками, созданными согласно Вашему вкусу."
		},
		{
			"id"    : 274,
			"name"  : "КОФЕЙНАЯ КАНТАТА",
			"floor" : 0,
			"xyr"   : [561,491,6],
			"descr" : "Порадуйте Ваших друзей и близких восхитительными подарками, созданными согласно Вашему вкусу."
		},
		{
			"id"    : 275,
			"name"  : "КРАСНЫЙ КУБ",
			"floor" : 1,
			"xyr"   : [501,211,13],
			"descr" : "Приходите - и выбор подарка станет для Вас любимым увлечением, дарящим и Вам, и Вашим друзьям только положительные эмоции!"
		},
		{
			"id"    : 276,
			"name"  : "РУЧКА.РУ",
			"floor" : 1,
			"xyr"   : [387,290,10],
			"descr" : "К Вашим услугам широкий выбор подарков на любой случай: письменные принадлежности, бизнес-аксессуары, изделия из кожи от ведущих мировых производителей."
		},
		{
			"id"    : 277,
			"name"  : "ТАЛЕР",
			"floor" : 0,
			"xyr"   : [493,400,1],
			"descr" : " Скульптура, шкатулки, рамки, альбомы, калейдоскопы,хумидоры, вин. наборы, вин.фляжки, шкатулки для часов, подсвечники, панно, вазы, подносы, иконы, часы, кофейные наборы, бидоны, молитвослов, кинжалы, ведра для льда, набора  для салаты, музыкальные шкатулки, игральные наборы, сувенирные столики, сувенирные корзины."
		},
		{
			"id"    : 278,
			"name"  : "УПАКОВКА ПОДАРКОВ БАНТИК",
			"floor" : 4,
			"xyr"   : [676,533,8],
			"descr" : "Упаковка подарков, продажа сувениров, подарочной упаковки"
		}
		],
		"Спорт и активный отдых" : [
		{
			"id"    : 279,
			"name"  : "ADIDAS ORIGINALS",
			"floor" : 3,
			"xyr"   : [399,365,18],
			"descr" : ""
		},
		{
			"id"    : 280,
			"name"  : "ADIDAS/Y-3",
			"floor" : 3,
			"xyr"   : [684,651,55],
			"descr" : ""
		},
		{
			"id"    : 281,
			"name"  : "BOSCO",
			"floor" : 3,
			"xyr"   : [489,310,12],
			"descr" : "BOSCO – уникальный бренд одежды для спорта и активного отдыха, созданный ведущей компанией в России в области дизайна, моды, розничной торговли и создания пространств для человека – BOSCO DI CILIEGI."
		},
		{
			"id"    : 282,
			"name"  : "NEW BALANCE",
			"floor" : 3,
			"xyr"   : [535,352,10],
			"descr" : "В наступающем весенне-летнем сезоне New Balance с гордостью представляет свои лучшие кроссовки и отмечает 25-летний юбилей 576 модели."
		},
		{
			"id"    : 283,
			"name"  : "NIKE",
			"floor" : 3,
			"xyr"   : [516,451,32],
			"descr" : "Наша миссия – донести вдохновение и инновации до каждого атлета в мире."
		},
		{
			"id"    : 284,
			"name"  : "PUMA",
			"floor" : 3,
			"xyr"   : [456,242,21],
			"descr" : "PUMA – международная компания, смешивающая в своей продукции разнообразные идеи из мира спорта, музыки, моды и стилей жизни субкультур."
		},
		{
			"id"    : 285,
			"name"  : "REEBOK",
			"floor" : 3,
			"xyr"   : [554,529,14],
			"descr" : "Reebok – один из ведущих мировых производителей товаров для спорта, фитнеса и активного образа жизни, использующий свой богатый многолетний опыт и современные технологические разработки для создания инновационных продуктов, соответствующих актуальным потребностям покупателей."
		},
		{
			"id"    : 286,
			"name"  : "RIP CURL",
			"floor" : 3,
			"xyr"   : [620,421,16],
			"descr" : "Rip Curl - легендарный бренд, производитель качественной одежды и аксессуаров для серфинга, снежных видов спорта, скейтбординга, вейкбординга, lifestyle, улицы и пляжа."
		},
		{
			"id"    : 287,
			"name"  : "SPEEDO / CHAMPION / СATMANDOO",
			"floor" : 3,
			"xyr"   : [477,280,15],
			"descr" : "Спортивная и повседневная одежда, бельё, обувь, аксессуары."
		},
		{
			"id"    : 288,
			"name"  : "UMBRO",
			"floor" : 3,
			"xyr"   : [569,487,18],
			"descr" : "Все необходимое для тренировок и матчей от известного футбольного бренда: игровая форма, бутсы и кроссовки, футбольные мячи, спортивные костюмы, куртки, свитера, тренировочные брюки, перчатки, щитки и др."
		},
		{
			"id"    : 289,
			"name"  : "ПРОФИ СПОРТ",
			"floor" : 3,
			"xyr"   : [583,402,10],
			"descr" : ""
		},
		{
			"id"    : 290,
			"name"  : "ЭКСПЕДИЦИЯ",
			"floor" : 3,
			"xyr"   : [486,397,16],
			"descr" : "«ЭКСПЕДИЦИЯ» Территория ярких впечатлений."
		}
		],
		"Супермаркет" : [
		{
			"id"    : 291,
			"name"  : "ПЕРЕКРЁСТОК",
			"floor" : 0,
			"xyr"   : [904,201,46],
			"descr" : "\"Перекрёсток\" — ведущая национальная сеть супермаркетов, одна из первых в истории отечественного ритейла."
		}
		],
		"Техника и мобильная связь" : [
		{
			"id"    : 292,
			"name"  : "BORK",
			"floor" : 1,
			"xyr"   : [419,226,8],
			"descr" : "BORK – международная компания, специализирующаяся на бытовой технике премиум-класса. Привлекая передовых производителей, инженеров и дизайнеров, компания предлагает своим потребителям коллекцию лучшей бытовой техники."
		},
		{
			"id"    : 293,
			"name"  : "FOTO.RU",
			"floor" : 0,
			"xyr"   : [716,585,14],
			"descr" : "FOTO.RU – федеральная специализированная розничная сеть магазинов фототехники в России, а также крупнейший интернет-магазин, в которых представлен огромный, постоянно пополняющийся ассортимент более чем 70 производителей фототехники любительского и профессионального класса, фотоаксессуары и многое другое."
		},
		{
			"id"    : 294,
			"name"  : "GAME PARK",
			"floor" : 0,
			"xyr"   : [612,385,6],
			"descr" : "Наш магазин специализируется на играх."
		},
		{
			"id"    : 295,
			"name"  : "GARMIN",
			"floor" : 4,
			"xyr"   : [585,230,9],
			"descr" : "Мы рады представлять Garmin в России, ведь, покупая навигаторы этой марки у нас, вы фактически приобретаете их напрямую у производителя."
		},
		{
			"id"    : 296,
			"name"  : "HTC",
			"floor" : 4,
			"xyr"   : [928,282,7],
			"descr" : "Фирменный салон НТС – это монобрендовый магазин компании НТС, одного из мировых лидеров в производстве мобильных устройств."
		},
		{
			"id"    : 297,
			"name"  : "MBAR.RU",
			"floor" : 3,
			"xyr"   : [842,320,5],
			"descr" : "Аксессуары для продукции Apple, Android,  док.станции, наушники , флэш накопители."
		},
		{
			"id"    : 298,
			"name"  : "RE:STORE",
			"floor" : 4,
			"xyr"   : [651,412,18],
			"descr" : "re:Store – крупнейшая сеть фирменных магазинов техники Apple в Европе со статусом Apple Premium Reseller (APR)"
		},
		{
			"id"    : 299,
			"name"  : "SAMSUNG",
			"floor" : 1,
			"xyr"   : [685,707,19],
			"descr" : "Фирменный магазин Samsung – это широкий выбор телефонов, смартфонов, планшетов, ноутбуков, аудио-, фото-, видео-техники, аксессуаров, а также телевизоров  Smart TV от компании-производителя."
		},
		{
			"id"    : 300,
			"name"  : "SONY",
			"floor" : 0,
			"xyr"   : [196,238,9],
			"descr" : "Салон Sony Centre: весь мир Sony в одном месте!"
		},
		{
			"id"    : 301,
			"name"  : "TOSHIBA",
			"floor" : 4,
			"xyr"   : [820,299,10],
			"descr" : "Мы рады представить для Вас весь ассортимент ноутбуков TOSHIBA – компании, которая производит портативную компьютерную технику более 20 лет, а также широчайший спектр опций и аксессуаров для Вашего ноутбука."
		},
		{
			"id"    : 302,
			"name"  : "VAIO CENTRE",
			"floor" : 4,
			"xyr"   : [756,406,8],
			"descr" : "Разнообразие форматов и возможностей ноутбуков Vaio от Sony невероятно широко. Мы предлагаем Вам различные варианты как по дизайну, так и по функциональности."
		},
		{
			"id"    : 303,
			"name"  : "АПИКО АВТО",
			"floor" : 0,
			"xyr"   : [801,381,8],
			"descr" : "Апико-авто с 1994 года поставляет в Россию оригинальные автомобильные аксессуары ведущих мировых производителей."
		},
		{
			"id"    : 304,
			"name"  : "БЕЛЫЙ ВЕТЕР",
			"floor" : 0,
			"xyr"   : [665,675,59],
			"descr" : "Компания \"Белый Ветер\" более 20 лет работает на рынке цифрового и компьютерного ритейла ."
		},
		{
			"id"    : 305,
			"name"  : "ЕВРОСЕТЬ",
			"floor" : 1,
			"xyr"   : [382,140,12],
			"descr" : "«Евросеть» — крупнейшая российская компания, работающая на рынке сотового ритейла, основанная в 1997 году."
		},
		{
			"id"    : 306,
			"name"  : "ИОН ЦИФРОВОЙ ЦЕНТР",
			"floor" : 0,
			"xyr"   : [706,338,8],
			"descr" : "Цифровой центр ИОН – это более 80-ти магазинов мобильной электроники, расположенных в лучших торговых центрах Москвы и Московской области."
		},
		{
			"id"    : 307,
			"name"  : "ИОН ЦИФРОВОЙ ЦЕНТР",
			"floor" : 0,
			"xyr"   : [572,596,13],
			"descr" : "Цифровой центр ИОН – это более 80-ти магазинов мобильной электроники, расположенных в лучших торговых центрах Москвы и Московской области."
		},
		{
			"id"    : 308,
			"name"  : "САЛОН МТС",
			"floor" : 1,
			"xyr"   : [275,177,9],
			"descr" : ""
		},
		{
			"id"    : 309,
			"name"  : "СВЯЗНОЙ",
			"floor" : 1,
			"xyr"   : [532,120,12],
			"descr" : "«Связной» - федеральная розничная сеть, специализирующаяся на продаже услуг сотовых операторов, персональных средств связи, аксессуаров, портативной цифровой аудио- и фототехники."
		},
		{
			"id"    : 310,
			"name"  : "СВЯЗНОЙ",
			"floor" : 4,
			"xyr"   : [787,425,9],
			"descr" : "«Связной» - федеральная розничная сеть, специализирующаяся на продаже услуг сотовых операторов, персональных средств связи, аксессуаров, портативной цифровой аудио- и фототехники."
		},
		{
			"id"    : 311,
			"name"  : "СИГАР FRESH",
			"floor" : 3,
			"xyr"   : [584,445,8],
			"descr" : ""
		},
		{
			"id"    : 312,
			"name"  : "ТЕХНОПАРК",
			"floor" : 0,
			"xyr"   : [848,348,15],
			"descr" : "«Технопарк» - это сеть магазинов бытовой техники и электроники, эксперт в области первоклассного сервиса и качества представляемой продукции."
		},
		{
			"id"    : 313,
			"name"  : "ТЕХНОПАРК",
			"floor" : 0,
			"xyr"   : [608,409,9],
			"descr" : "«Технопарк» - это сеть магазинов бытовой техники и электроники, эксперт в области первоклассного сервиса и качества представляемой продукции."
		}
		],
		"Товары для дома" : [
		{
			"id"    : 314,
			"name"  : "ASKONA",
			"floor" : 0,
			"xyr"   : [747,245,10],
			"descr" : "В фирменном магазине Askona Вас ждет широкий выбор различных товаров для сна."
		},
		{
			"id"    : 315,
			"name"  : "COOK HOUSE",
			"floor" : 0,
			"xyr"   : [789,440,22],
			"descr" : "COOK HOUSE — это первая федеральная сеть товаров для кухни и сервировки стола."
		},
		{
			"id"    : 316,
			"name"  : "GIPFEL",
			"floor" : 0,
			"xyr"   : [507,414,8],
			"descr" : "Мы рады каждому нашему покупателю и сделаем все, чтобы Ваша кухня была идеальной!"
		},
		{
			"id"    : 317,
			"name"  : "HOBBY STYLE МОДНОЕ РУКОДЕЛИЕ",
			"floor" : 0,
			"xyr"   : [571,481,12],
			"descr" : "Ассортимент наших магазинов состоит из товаров ведущих мировых марок – лидеров в области производства товаров для рукоделия."
		},
		{
			"id"    : 318,
			"name"  : "HOME & COOK",
			"floor" : 0,
			"xyr"   : [580,358,20],
			"descr" : "Home&Cook — это широкий выбор посуды и бытовой техники от брендов Tefal, Moulinex, Rowenta, Krups, актуальные новинки для кухни, дома и по уходу за собой, первоклассные консультанты и отличные цены."
		},
		{
			"id"    : 319,
			"name"  : "MASSAGER",
			"floor" : 0,
			"xyr"   : [247,186,8],
			"descr" : "Компания \"Massager\" является эксклюзивным  представителем массажных кресел Panasonic и гидромассажных спа бассейнов Jacuzzi на территории России, занимая лидирующее место в этой области, больше 15 лет."
		},
		{
			"id"    : 320,
			"name"  : "MASSAGER",
			"floor" : 3,
			"xyr"   : [389,259,7],
			"descr" : "Компания \"Massager\" является эксклюзивным  представителем массажных кресел Panasonic и гидромассажных спа бассейнов Jacuzzi на территории России, занимая лидирующее место в этой области, больше 15 лет."
		},
		{
			"id"    : 321,
			"name"  : "SMART SHOP",
			"floor" : 0,
			"xyr"   : [811,274,8],
			"descr" : "Товары для дома."
		},
		{
			"id"    : 322,
			"name"  : "SONICHKA",
			"floor" : 0,
			"xyr"   : [629,369,9],
			"descr" : "Салоны \"Sonichka-все для сна\" - это красивые и удобные вещи для дома."
		},
		{
			"id"    : 323,
			"name"  : "TOGAS",
			"floor" : 0,
			"xyr"   : [530,465,18],
			"descr" : "Наш основной принцип - индивидуальный подход и качественное исполнение. В разработке проекта дизайнер прежде всего руководствуется вкусами и пожеланиями заказчика."
		},
		{
			"id"    : 324,
			"name"  : "VILLARI",
			"floor" : 0,
			"xyr"   : [713,532,10],
			"descr" : "Салон VILLARI в ТРЦ «Европейский» – это первый монобрендовый бутик в России. "
		},
		{
			"id"    : 325,
			"name"  : "VITESSE",
			"floor" : 0,
			"xyr"   : [463,370,8],
			"descr" : "Торговая марка Vitesse® представляет высококачественную посуду из нержавеющей стали 18/10. Vitesse® профессионально занимается разработкой, производством и реализацией своей продукции на российском рынке."
		},
		{
			"id"    : 326,
			"name"  : "ДЖОКОНДА",
			"floor" : 0,
			"xyr"   : [392,216,8],
			"descr" : "Студия багетного дизайна «Джоконда» с удовольствием поможет создать атмосферу уюта и гармонии в Вашем доме."
		},
		{
			"id"    : 327,
			"name"  : "ДОМ ФАРФОРА",
			"floor" : 0,
			"xyr"   : [549,563,18],
			"descr" : "Салон «Дом Фарфора» территория эксклюзивных брендов, где даже самый взыскательный покупатель сможет найти подарок как для себя, так и для близкого человека."
		},
		{
			"id"    : 328,
			"name"  : "ЕВРОДОМ",
			"floor" : 0,
			"xyr"   : [678,225,44],
			"descr" : "«Евродом» впервые представляет целый спектр товаров для дома ведущих европейских брендов."
		},
		{
			"id"    : 329,
			"name"  : "МОЯ НОЧЬ",
			"floor" : 0,
			"xyr"   : [449,258,15],
			"descr" : ""
		},
		{
			"id"    : 330,
			"name"  : "НОЖ И К",
			"floor" : 0,
			"xyr"   : [598,421,8],
			"descr" : "Ножи:туристические, разделочные, охотничьи, складные, коллекционные, подарочные, авторские работы, кухонные. Точильные принадлежности, аксессуары,сувенирные и подарочные товары."
		},
		{
			"id"    : 331,
			"name"  : "ОСТРОВОК ДОМАШНЕГО УЮТА",
			"floor" : 0,
			"xyr"   : [421,279,8],
			"descr" : ""
		},
		{
			"id"    : 332,
			"name"  : "ПОСУДИОН",
			"floor" : 0,
			"xyr"   : [726,492,15],
			"descr" : "Сеть магазинов «Посудион» входит в группу компаний «ГенЛекс», представляющую на российском рынке продукцию ведущих производителей фарфора."
		},
		{
			"id"    : 333,
			"name"  : "СНЫ i СЕКРЕТЫ",
			"floor" : 0,
			"xyr"   : [838,347,9],
			"descr" : "Домашний текстиль (для взрослых и детей): подушки, одеяла, постельное белье, полотенца, халаты, пледы, покрывала, аксессуары для дома."
		},
		{
			"id"    : 334,
			"name"  : "УЛИЦА ГОБЕЛЕНОВ",
			"floor" : 0,
			"xyr"   : [399,309,9],
			"descr" : "Текстиль для дома."
		}
		],
		"Ювелирные изделия и часы" : [
		{
			"id"    : 335,
			"name"  : "BEF",
			"floor" : 1,
			"xyr"   : [532,346,7],
			"descr" : "Ювелирные изделия, украшения, часы."
		},
		{
			"id"    : 336,
			"name"  : "CARAT",
			"floor" : 1,
			"xyr"   : [684,495,10],
			"descr" : "Сеть ювелирных салонов «КАРАТ» , расположенных в крупнейших торговых центрах Москвы, предлагает большой выбор ювелирных изделий на любой вкус. От недорогих до эксклюзивных."
		},
		{
			"id"    : 337,
			"name"  : "CASIO",
			"floor" : 2,
			"xyr"   : [600,525,8],
			"descr" : "Фирменный магазин японских часов CASIO."
		},
		{
			"id"    : 338,
			"name"  : "CASIO",
			"floor" : 1,
			"xyr"   : [898,257,8],
			"descr" : "Фирменный магазин японских часов CASIO."
		},
		{
			"id"    : 339,
			"name"  : "L'ARGENTO BELLISIMO",
			"floor" : 1,
			"xyr"   : [672,542,8],
			"descr" : "Сеть бутиков «L'Argento-Bellisimo» в переводе с итальянского «Великолепие Серебра» существует на Российском рынке уже много лет."
		},
		{
			"id"    : 340,
			"name"  : "OXETTE",
			"floor" : 1,
			"xyr"   : [438,221,5],
			"descr" : "Oxette – это уникальный и оригинальный подход к творческим сокровищам мировых Fashion трендов, которые комбинируют элегантность классики с очарованием свободного стиля и арт-тенденций."
		},
		{
			"id"    : 341,
			"name"  : "PANDORA",
			"floor" : 1,
			"xyr"   : [560,546,9],
			"descr" : "PANDORA – один из самых успешных ювелирных брендов, известный своими уникальными изделиями."
		},
		{
			"id"    : 342,
			"name"  : "PRIMA EXCLUSIVE",
			"floor" : 1,
			"xyr"   : [693,592,12],
			"descr" : "Ювелирные изделия: кольца, серьги, браслеты, подвески, запонки, зажимы из золота 585 и 750 пробы с бриллиантами и др. драгоценными и полу драгоценными камнями."
		},
		{
			"id"    : 343,
			"name"  : "PRINCESS JEWELLERY",
			"floor" : 1,
			"xyr"   : [702,520,12],
			"descr" : "PRINCESS JEWELLERY работает в сфере торговли ювелирными украшениями и аксессуарами на российском рынке с 2003 года. В  салонах «PRINCESS JEWELLERY»  представлены коллекции лучших ювелирных  производителей мира: Италии, Германии, Бельгии, Америки, Израиля, Англии и Франции и т.д."
		},
		{
			"id"    : 344,
			"name"  : "SALVATORE BERSANI",
			"floor" : 1,
			"xyr"   : [628,430,7],
			"descr" : "Ювелирные изделия - мода и аксессуары."
		},
		{
			"id"    : 345,
			"name"  : "SILVER & SILVER",
			"floor" : 1,
			"xyr"   : [498,390,7],
			"descr" : "«SILVER & SILVER» ориентируется на ювелирные изделия из серебра 925 пробы  со вставками из искусственно выращенных и натуральных драгоценных и полудрагоценных камней."
		},
		{
			"id"    : 346,
			"name"  : "SILVER FUSION",
			"floor" : 1,
			"xyr"   : [603,534,8],
			"descr" : "Silver Fusion – это сеть ювелирных магазинов, которая предлагает богатый выбор украшений и изделий из серебра 925 пробы."
		},
		{
			"id"    : 347,
			"name"  : "SUNLIGHT BRILLIANT",
			"floor" : 3,
			"xyr"   : [473,172,13],
			"descr" : ""
		},
		{
			"id"    : 348,
			"name"  : "SUNLIGHT BRILLIANT",
			"floor" : 1,
			"xyr"   : [390,345,8],
			"descr" : ""
		},
		{
			"id"    : 349,
			"name"  : "SWATCH",
			"floor" : 1,
			"xyr"   : [406,169,6],
			"descr" : ""
		},
		{
			"id"    : 350,
			"name"  : "THOMAS SABO",
			"floor" : 1,
			"xyr"   : [508,132,5],
			"descr" : "Thomas Sabo всемирно известный немецкий ювелирно-часовой бренд, представляющий украшения уникального дизайна из стерлингового серебра и серебра покрытого желтым и розовым золотом с полудрагоценными вставками."
		},
		{
			"id"    : 351,
			"name"  : "TIME CODE",
			"floor" : 1,
			"xyr"   : [520,145,5],
			"descr" : "\"TIME CODE\" - это атмосфера красоты и стиля, изысканность дизайна, внимание и доброжелательность персонала."
		},
		{
			"id"    : 352,
			"name"  : "TOUS",
			"floor" : 1,
			"xyr"   : [547,507,17],
			"descr" : "OUS выпускает собственные линии аксессуаров, парфюмерии и часов. Сегодня TOUS представлен ​​в 45 странах мира, в более чем 400 бутиках в таких городах, как Нью-Йорк, Мехико и Токио."
		},
		{
			"id"    : 353,
			"name"  : "VALTERA",
			"floor" : 1,
			"xyr"   : [594,609,5],
			"descr" : "VALTERA сегодня ― это более 70 магазинов в Москве и городах России, регулярно обновляющиеся коллекции украшений из золота и серебра с вставками из драгоценных камней."
		},
		{
			"id"    : 354,
			"name"  : "VANGOLD",
			"floor" : 1,
			"xyr"   : [591,495,10],
			"descr" : "Ювелирный дом Vangold - один из крупнейших отечественных производителей и оптовых поставщиков ювелирных изделий."
		},
		{
			"id"    : 355,
			"name"  : "АДАМАНТ",
			"floor" : 1,
			"xyr"   : [678,619,12],
			"descr" : "Ювелирный салон «Адамант» - официальный фирменный представитель Ювелирного завода «Адамант»"
		},
		{
			"id"    : 356,
			"name"  : "ДИАДЕМА",
			"floor" : 1,
			"xyr"   : [667,482,9],
			"descr" : "Изделия с драгоценными камнями (изумруд, санфир, брилиант, рибин): серьги, кольца, подвески, браслеты, колье. Изделия без драгоценных камней (джанит): кольца, серьги в уши, серьги в пупок, кольца, цепи, колье, запонки, зажим для галстука, кресты, подвески, часы, браслеты, булавки,броши."
		},
		{
			"id"    : 357,
			"name"  : "КАРАТ",
			"floor" : 0,
			"xyr"   : [480,387,10],
			"descr" : "Салон-магазин «КАРАТ» в  «Европейском» ТРЦ  представляет широкий выбор ювелирных изделий из серебра и золота."
		},
		{
			"id"    : 358,
			"name"  : "КОНСУЛ",
			"floor" : 1,
			"xyr"   : [0,0,0],
			"descr" : "Компания «КОНСУЛ» — одна из самых авторитетных и респектабельных на отечественном рынке — уже более 20 лет представляет в России швейцарские часы и ювелирные украшения."
		},
		{
			"id"    : 359,
			"name"  : "МОСКОВСКИЙ ЮВЕЛИРНЫЙ ЗАВОД",
			"floor" : 1,
			"xyr"   : [585,633,10],
			"descr" : "Сеть фирменных магазинов Московского Ювелирного Завода (МЮЗ), одного из крупнейших и старейших предприятий ювелирной отрасли России приглашает всех оценить коллекцию изделий из драгоценных металлов с бриллиантами и драгоценными камнями."
		},
		{
			"id"    : 360,
			"name"  : "НИКА",
			"floor" : 0,
			"xyr"   : [350,350,0],
			"descr" : "\"Ника\" – ведущий российский производитель ювелирных часов и бизнес-аксессуаров."
		},
		{
			"id"    : 361,
			"name"  : "ОНИКСЪ",
			"floor" : 1,
			"xyr"   : [570,474,11],
			"descr" : "Если Вы стремитесь к индивидуальности, если у Вас есть свой собственный стиль и Вы не носите украшения, выпущенные в количестве 4000000 штук, загляните в наш салон."
		},
		{
			"id"    : 362,
			"name"  : "СЕРЕБРО GM",
			"floor" : 1,
			"xyr"   : [636,635,8],
			"descr" : "Сеть ювелирных салонов «Серебро GM» предлагает Вашему вниманию широкий ассортимент продукции из серебра."
		},
		{
			"id"    : 363,
			"name"  : "ТАЙМ АВЕНЮ",
			"floor" : 1,
			"xyr"   : [583,587,10],
			"descr" : "Компания  работает на розничном часовом рынке с 1996 года."
		},
		{
			"id"    : 364,
			"name"  : "ЧАСОВЫХ ДЕЛ МАСТЕР",
			"floor" : 1,
			"xyr"   : [266,220,8],
			"descr" : "Замена батареек и ремешков для часов, ремонт часов, чистка ювелирных изделий ультра-звуком, ремни для часов, браслеты, аксессуары (чехлы) для I’PHONE, I’PAD."
		},
		{
			"id"    : 365,
			"name"  : "ЧАСОВЫХ ДЕЛ МАСТЕР",
			"floor" : 2,
			"xyr"   : [671,431,8],
			"descr" : "Замена батареек и ремешков для часов, ремонт часов, чистка ювелирных изделий ультра-звуком, ремни для часов, браслеты, аксессуары (чехлы) для I’PHONE, I’PAD."
		},
		{
			"id"    : 366,
			"name"  : "ЧАСОВЫХ ДЕЛ МАСТЕР",
			"floor" : 1,
			"xyr"   : [929,224,8],
			"descr" : "Замена батареек и ремешков для часов, ремонт часов, чистка ювелирных изделий ультра-звуком, ремни для часов, браслеты, аксессуары (чехлы) для I’PHONE, I’PAD."
		},
		{
			"id"    : 367,
			"name"  : "ЭПЛ ДАЙМОНД ЯКУТСКИЕ БРИЛЛИАНТЫ",
			"floor" : 1,
			"xyr"   : [321,235,13],
			"descr" : "Якутские бриллианты – крупнейший производитель бриллиантов в Якутии."
		}
		]
	}
}